Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: What principles (e.g. risk based, science based) and values (e.g. honesty, integrity, technical independence) guide the work of export certification program?
es: ¿Qué principios (por ejemplo, fundamentado en el riesgo, fundamentado en la ciencia) y valores (por ejemplo, la honestidad, la integridad, la independencia técnica) guiar el trabajo del programa de certificación para la exportación?
fr: Quels sont les principes (par exemple basée sur les risques, fondée sur la science) et les valeurs (par exemple l'honnêteté, l'intégrité, l'indépendance technique) guider les travaux du programme de certification à l'exportation?
ru: Какие принципы (например, на основании риска, на основании научных данных) и ценности (например, честность, целостность, техническая независимость) направляют работу в рамках программы сертификации на экспорт?

source: importing country phytosanitary requirements?
es: requisitos del país importador?
fr: exigences du pays importateur phytosanitaire?
ru: Фитосанитарные требования импортирующей страны?

source: pest status and geographical distribution?
es: situación de la plaga y distribución geográfica?
fr: Statut phytosanitaire et la répartition géographique?
ru: статус и географическое распространение вредного организама?

source: operational procedures?
es: ¿procedimientos operacionales?
fr: procédures opérationnelles?
ru: рабочие процедуры?

source: Control over issuance (manual or electronic)?
es: El control sobre la expedición (manual o electrónico)?
fr: contrôle sur la délivrance (manuel ou électronique)?
ru: Контроль за выдачей (вручную или электронно)?

source: Identification of issuing officers?
es: Identificación de los funcionarios que emiten el certificado fitosanitario
fr: Identification des agents d'émission?
ru: Установление личности должностных лиц, осущетвляющих выдачу?

source: Inclusion of additional declarations?
es: La inclusión de declaraciones adicionales?
fr: Inclusion des déclarations supplémentaires?
ru: Включение дополнительных деклараций?

source: Completion of the treatment section of the certificates?
es: La finalización de la sección de tratamiento de los certificados?
fr: L'achèvement de la section de traitement des certificats?
ru: Заполнение раздела 'Обработки' в сертификатах?

source: Certified alterations?
es: Correcciones autorizadas?
fr: modification certifiée?
ru: Заверенные изменения?

source: Completion of phytosanitary certificates?
es: La finalización de los certificados fitosanitarios?
fr: Achèvement des certificats phytosanitaires?
ru: Заполнение фитосанитарных сертификатов?

source: Signature and delivery of phytosanitary certificates?
es: Firma y entrega de certificados fitosanitarios?
fr: Signature et remise des certificats phytosanitaires?
ru: Подпись и предоставление фитосанитарных ертификатов?

source: Procedures for working with industry?
es: Los procedimientos para trabajar con la industria?
fr: Procédures de travail avec l'industrie?
ru: Процедуры для работы с отраслью?

source: Sampling, inspection and verification procedures?
es: Muestreo, inspección y verificación procedimientos?
fr: échantillonnage, l'inspection et les procédures de vérification?
ru: Процедуры отбора образцов, досмотра и проверки?

source: Security over official seals/marks?
es: Seguridad de los sellos / marcas oficiales?
fr: Sécurité sur les joints / marques officielles?
ru: Меры безопасности в отношении официальных печатей / маркировок?

source: Consignment identification, trace ability, and security?
es: identificación, seguimiento, y la seguridad?
fr: identification de consignation, la capacité de trace, et de la sécurité?
ru: Идентификация, отслеживаемость и безопасность груза?

source: Record keeping?
es: El mantenimiento de registros?
fr: La tenue des dossiers?
ru: Ведение учета?

source: Any inspection, testing, treatment or other verification which was conducted on a consignment basis?
es: Cualquier inspección, pruebas, tratamiento u otra verificación que se realizó a los envíos?
fr: Toute inspection, essai, traitement ou autre vérification qui a été effectué sur la base de l’envoi ?
ru: Любом досмотре, тестировании, обработке или другой проверке, которая проводилась в отношении груза?

source: The names of the personnel who undertook these tasks?
es: Los nombres del personal que realizaron estas tareas?
fr: Les noms des membres du personnel qui ont entrepris ces tâches?
ru: ФИО сотрудников, которые выполнили эти задачи?

source: The date on which the activity was undertaken?
es: La fecha en que se realizó la actividad?
fr: La date à laquelle l'activité a été entreprise?
ru: Дата, когда была осуществлена деятельность?

source: The results obtained?
es: Los resultados obtenidos?
fr: Les résultats obtenus?
ru: Полученные результаты?

source: Any samples taken?
es: Cualquier muestra tomada?
fr: Tous les échantillons prélevés?
ru: Какие-либо образцы отбирались?

source: Stakeholders
es: Partes interesadas
fr: Parties prenantes
ru: Заинтересованные стороны

source: Module
es: Módulo
ru: Модуль

source: Role
es: Cargo
fr: Rôle
ru: Роль

source: Interest
es: Intereses
fr: Intérêt
ru: Интерес

source: Influence
es: Influencia
ru: Влияние

source: Level
es: Nivel
fr: Niveau
ru: Уровень

source: Primary
es: Primario
fr: Principal
ru: Первичные

source: Secondary
es: Secundario
fr: Secondaire
ru: Вторичные

source: Major weaknesses needing to be addressed
es: Las principales deficiencias que necesitan ser abordados
fr: Principales faiblesses devant être corrigées
ru: Основные недостатки, которые необходимо устранить

source: Strengths
es: Fortalezas
fr: Atouts
ru: Сильные стороны

source: Opportunities
es: Oportunidades
fr: Opportunités
ru: Возможности

source: Threats
es: Amenazas
fr: Menaces
ru: Угрозы

source: Actions
es: Ubicación
ru: Действия

source: Priority
es: Prioridad
fr: Priorité
ru: Приоритет

source: Type
es: Tipo
ru: Тип

source: Objective
es: Objetivo
fr: Objectif
ru: Цель

source: Key Indicator
es: Indicador Clave
fr: Indicateur clé
ru: Ключевой показатель

source: Means of Verification
es: Medios de Verificación
fr: Moyens de vérification
ru: Средства верификации

source: Assumptions / Risk
es: Supuestos / Riesgos
fr: Hypothèses / Risques
ru: Предположения / Риски

source: Output 1
es: Resultado 1
fr: Production 1
ru: Итог 1

source: Output 2
es: Resultado 2
fr: Production 2
ru: Итог 2

source: Output 3
es: Resultado 3
fr: Production 3
ru: Итог 3

source: Output 4
es: Resultado 4
fr: Production 4
ru: Итог 4

source: Activity 1
es: Actividad 1
fr: Activité 1
ru: Деятельность 1

source: Target
es: Objetivo
fr: Cible
ru: Цель

source: Source of verification
es: Fuente de verificación
fr: Source de vérification
ru: Источник проверки

source: External factors and conditions to be addressed
es: Factores externos y condiciones que tratar
fr: Conditions et facteurs externes à prendre en compte
ru: Внешние факторы и условия, с которыми необходимо иметь дело

source: Estimated cost
es: Costo estimado
fr: Estimation du coût
ru: Предположительная стоимость

source: Identify a Responsible person
es: Identificar a una persona responsable
fr: Désignez une personne responsable
ru: Установить ответственное лицо

source: Specify a deadline
es: Especificar una fecha límite
fr: Indiquez une date butoir
ru: Укажите крайний срок

source: Activity 2
es: Actividad 2
fr: Activité 2
ru: Деятельность 2

source: Activity 3
es: Actividad 2
fr: Activité 3
ru: Деятельность 3

source: Activity 4
es: Actividad 4
fr: Activité 4
ru: Деятельность 4

source: Activity 5
es: Actividad 5
fr: Activité 5
ru: Деятельность 5

source: Successfully saved configuration data - step 1.
es: Los datos de configuración se guardaron correctamente: paso 1.
fr: Données de configuration enregistrées avec succès - étape 1.
ru: Успешно сохранены данные конфигурации - шаг 1.

source: Successfully saved session configuration - step 1.
es: Los datos de configuración se guardaron correctamente: paso 1.
fr: Configuration de la session enregistrée avec succès - étape 1.
ru: Успешно сохранена конфигурация сессии - шаг 1.

source: Successfully saved session configuration - step 2.
es: Los datos de configuración se guardaron correctamente: paso 2.
fr: Configuration de la session enregistrée avec succès - étape 2
ru: Успешно сохранена конфигурация сессии - шаг 2.

source: Successfully saved session configuration - step 3.
es: Los datos de configuración se guardaron correctamente: paso 3.
fr: Configuration de la session enregistrée avec succès - étape 3
ru: Успешно сохранена конфигурация сессии - шаг 3.

source: Successfully Closed session.
es: Sesión cerrada efectivamente.
fr: Session fermée avec succès
ru: Успешно закрытая сессия.

source: Successfully Completed session.
es: Sesión terminada efectivamente.
fr: Session terminée avec succès
ru: Успешно завершенная сессия.

source: Successfully VALIDATED Module:
es: Módulo VALIDADO correctamente
fr: Module VALIDÉ avec succès :
ru: Успешно ПРОВЕРЕННЫЙ модуль:

source: Successfully SENT Module
es: Módulo ENVIADO correctamente
fr: Module ENVOYÉ avec succès
ru: Успешно ОТПРАВЛЕН модуль

source: Successfully saved Module 1.
es: Se ha guardado correctamente Módulo 1.
fr: Enregistrée avec succès le module 1.
ru: Успешно сохранен модуль 1.

source: Successfully saved Module 2.
es: Se ha guardado correctamente Módulo 2.
fr: Enregistrée avec succès le module 2.
ru: Успешно сохранен модуль 2.

source: Successfully saved Module 2
es: Se ha guardado correctamente Módulo 2.
fr: Enregistrée avec succès le module 2.
ru: Успешно сохранен модуль 2.

source: Successfully saved Module 3.
es: Se ha guardado correctamente Módulo 3.
fr: Enregistrée avec succès le module 3.
ru: Успешно сохранен модуль 3.

source: Successfully saved Module 4.
es: Se ha guardado correctamente Módulo 4.
fr: Enregistrée avec succès le module 4.
ru: Успешно сохранен модуль 4.

source: Successfully saved Module 5.
es: Se ha guardado correctamente Módulo 5.
fr: Enregistrée avec succès le module 5.
ru: Успешно сохранен модуль 5.

source: Successfully saved Module 6.
es: Se ha guardado correctamente Módulo 6.
fr: Enregistrée avec succès le module 6.
ru: Успешно сохранен модуль 6.

source: Successfully saved Module 7.
es: Se ha guardado correctamente Módulo 7.
fr: Enregistrée avec succès le module 7.
ru: Успешно сохранен модуль 7.

source: Successfully saved Module 8.
es: Se ha guardado correctamente Módulo 8.
fr: Enregistrée avec succès le module 8.
ru: Успешно сохранен модуль 8.

source: Successfully saved Module 9.
es: Se ha guardado correctamente Módulo 9.
fr: Enregistrée avec succès le module 9.
ru: Успешно сохранен модуль 9.

source: Successfully saved Module 10.
es: Se ha guardado correctamente Módulo 10.
fr: Enregistrée avec succès le module 10.
ru: Успешно сохранен модуль 10

source: Successfully saved Module 11.
es: Se ha guardado correctamente Módulo 11.
fr: Enregistrée avec succès le module 11.
ru: Успешно сохранен модуль 11.

source: Successfully saved Module 11
es: Se ha guardado correctamente Módulo 11.
fr: Enregistrée avec succès le module 11.
ru: Успешно сохранен модуль 11.

source: Successfully saved Module 12.
es: Se ha guardado correctamente Módulo 12.
fr: Enregistrée avec succès le module 12.
ru: Успешно сохранен модуль 12.

source: Successfully saved Module 12
es: Se ha guardado correctamente Módulo 12.
fr: Enregistrée avec succès le module 12.
ru: Успешно сохранен модуль 12.

source: Successfully saved Module 13.
es: Se ha guardado correctamente Módulo 13.
fr: Enregistrée avec succès le module 13.
ru: Успешно сохранен модуль 13.

source: Successfully saved Module 13
es: Se ha guardado correctamente Módulo 13.
fr: Enregistrée avec succès le module 13.
ru: Успешно сохранен модуль 13.

source: Successfully saved Stakeholders for Module
es: Se guardó correctamente Partes interesadas del módulo
fr: Parties prenantes du module enregistrées avec succès
ru: Успешно сохранены заинтересованные стороны для модуля

source: Successfully saved Problem Analysis for Module
es: Análisis de problemas para el Módulo guardado correctamente
fr: Analyse du problème du module enregistrée avec succès
ru: Успешно сохранен проблемный анализ по модулю

source: Successfully saved SwotAnalysis for Module
es: Se guardó correctamente Análisis FODA del módulo
fr: Analyse AFOM du module enregistrée avec succès
ru: Успешно сохранен ситуационный (SWOT) анализ по модулю

source: Successfully saved LogicalFramework for Module
es: Se guardó correctamente el LogicalFramework para el módulo
fr: Cadre logique du module enregistré avec succès
ru: Успешно сохранена логическая схема по модулю

source: The end time must be later than start time.
es: La hora de finalización debe ser posterior a la de inicio.
fr: La date de fin doit être ultérieure à la date de début.

source: Week: %(start)s-%(end)s
es: Semana: %(start)s-%(end)s
fr: Semaine: %(start)s-%(end)s

source: Day: %(start)s-%(end)s
es: Día: %(start)s-%(end)s
fr: Jour: %(start)s-%(end)s

source: calendar
es: calendario
fr: calendrier

source: distinction
es: distinción
fr: titre

source: inheritable
es: heredable

source: calendar relation
es: relación del calendario

source: calendar relations
es: relaciones del calendario

source: Standards
es: Normas
fr: Normes
ru: Стандарты

source: Dispute Settlement
es: Solución de diferencias
fr: Règlement des différends

source: Governance
es: Gobernanza
fr: Gouvernance
ru: Руководство

source: Information Exchange
es: Intercambio de información
fr: Échange d'informations

source: Capacity building
es: Creación de capacidad
fr: Renforcement des capacités

source: Bilateral assistance
es: Asistencia bilateral
fr: Assistance bilatérale

source: Bureau
es: Mesa
ru: Бюро

source: CBD
es: CDB
fr: CDB

source: CDC + Expert Working Group on Capacity Building
es: CDC + Grupo de trabajo de expertos sobre creación de capacidad
fr: Comité de règlement des différends + Groupe de travail d'experts sur le renforcement des capacités

source: Conference
es: Conferencia
fr: Conférence

source: CPM
es: CMF
fr: CMP
ru: КФМ

source: Expert Consultation
es: Consulta de expertos
fr: Consultation d'experts

source: Expert Working Group
es: Grupos de trabajo de expertos
fr: Groupe de travail d'experts

source: Finance Committee
es: Comité de Finanzas
fr: Comité financier

source: Focus Group
es: Grupo de enfoque
fr: Groupe de réflexion

source: Member Consultation
es: Consulta de miembros
fr: Consultation des membres

source: Mentoring / Assistance
es: Asesoramiento/asistencia
fr: Mentorat / Assistance

source: NRO
es: ONPI
fr: Obligation nationale en matière d'établissement de rapports

source: NRO Advidory Group
es: Grupo de asesoramiento sobre las ONPI
fr: Groupe consultatif sur les obligations nationales en matière d'établissement de rapports

source: Other Working Group
es: Otros grupos de trabajo
fr: Autre groupe de travail

source: Regional Workshops on Draft ISPMs
es: Talleres regionales sobre los proyectos de NIMF
fr: Ateliers régionaux sur les projets de NIMP

source: SBDS
es: OASD
fr: OSRD

source: Seminar
es: Seminario
fr: Séminaire

source: SPG + SPTA
es: GPE + PEAT
fr: SPG + PSAT

source: Standards Committee
es: Comité de Normas
fr: Comité des normes

source: Symposium
es: Simposio

source: Technical Consultation of RPPOs
es: Consulta técnica de las ORPF
fr: Consultation technique des ORPV

source: Technical Panel
es: Grupo técnico
fr: Groupe technique

source: Training
es: Capacitación
fr: Formation

source: Workshop
es: Taller
fr: Atelier

source: Workshop / Seminars
es: Taller / Seminarios
fr: Atelier / Séminaires

source: WTO Meetings
es: Reuniones de la OMC
fr: Réunions de l'OMC

source: SPG
es: GPE
fr: Groupe sur la planification stratégique
ru: ГСП

source: Start
es: Inicio
fr: Début

source: End
es: Fin
fr: Fin

source: The end time must be later than the start time.
es: El final debe ser posterior al inicio.
fr: La date de fin doit être ultérieure à la date de début.

source: Category
es: Categoría
fr: Catégorie
ru: Категория

source: creator
es: autor
fr: auteur

source: created on
es: creado en
fr: créé le

source: updated on
es: actualizado en
fr: mis à jour le

source: rule
es: regla
fr: règle

source: Select '----' for a one time only event.
es: Seleccione ' ----' para acontecimientos únicos.
fr: Sélectionnez '----' s'il s'agit d'une manifestation qui n'a lieu qu'une seule fois.

source: end recurring period
es: fin del período recurrente
fr: Fin de la période de récurrence

source: This date is ignored for one time only events.
es: Esta fecha no se tiene en cuenta para acontecimientos únicos.
fr: Cette date n'est pas prise en compte pour les manifestations qui n'ont lieu qu'une seule fois.

source: Location
es: Ubicación
fr: Emplacement

source: Venue City
es: Ciudad del acontecimiento
fr: Ville

source: Venue Country
es: País del acontecimiento
fr: Pays

source: Organizer
es: Organizador
fr: Organisateur

source: event
es: acontecimiento
fr: manifestation

source: events
es: acontecimientos
fr: manifestations

source: event file
es: archivo del acontecimiento
fr: fichier sur la manifestation

source: event files
es: archivos de los acontecimientos
fr: fichiers sur la manifestation

source: event url
es: url del acontecimiento
fr: url de la manifestation

source: event urls
es: url de los acontecimientos
fr: urls de la manifestation

source: event relation
es: relación del acontecimiento

source: event relations
es: relaciones de los acontecimientos

source: title
es: título
fr: titre

source: start
es: inicio
fr: début

source: end
es: fin
fr: fin

source: cancelled
es: cancelado
fr: annulé

source: original start
es: inicio original
fr: date de début originelle

source: original end
es: final original
fr: date de fin originelle

source: occurrence
es: presencia

source: occurrences
es: presencias

source: Yearly
es: Anual
fr: Chaque année

source: Monthly
es: Mensual
fr: Chaque mois

source: Weekly
es: Semanalmente
fr: Hebdomadaire

source: Daily
es: Diario
fr: Quotidien

source: Hourly
es: Cada hora
fr: Chaque heure

source: Minutely
es: Cada minuto
fr: Chaque minute

source: Secondly
es: En segundo lugar
fr: Chaque seconde

source: frequency
es: frecuencia
fr: fréquence

source: rules
es: reglas
fr: règles

source: Authority description
es: Descripción

source: Country
es: País
fr: Pays
ru: Страна

source: datatype
es: Tipo de contacto

source: status
es: inicio

source: id author
es: Autor

source: Full Name
es: Nombre

source: Preferred
es: Idiomas preferidos

source: Quick Calls
es: Convocatorias rápidas
fr: Appels rapides

source: Save Draft
es: Guardar borrador
fr: Sauvegarder brouillon
ru: Сохранить черновик

source: Posted
es: Publicado
fr: Publié
ru: Размещено

source: Deadline
es: Fecha límite

source: Tags
es: Etiquetas
ru: Тег

source: Share on Twitter
es: Compartir en Twitter
fr: Partager sur Twitter

source: Share on Facebook
es: Compartir en Facebook
fr: Partager sur Facebook

source: Tag:
es: Etiqueta:
ru: Тег:

source: Category:
es: Categoría:
fr: Catégorie :
ru: Категория:

source: Author:
es: Autor:
fr: Auteur :
ru: Автор:

source: Viewing tagged as:
es: Vista etiquetada como:
fr: Désigné en tant que :
ru: Просмотр с тегами:

source: Viewing posts for the category
es: Vista de publicaciones de la categoría
fr: Afficher les messages de la catégorie
ru: Просмотр сообщений по категории

source: Viewing items from
es: Vista de elementos de
fr: Afficher les articles de
ru: Просмотр единиц информации от

source: Viewing posts by
es: Vista de publicaciones de
fr: Afficher les messages par
ru: Просмотр сообщений

source: in
es: en
fr: dans
ru: в

source: Continue reading…
es: Continuar leyendo
fr: Poursuivre la lecture
ru: Продолжить чтение…

source: Add new call
es: Agregar nueva convocatoria
fr: Ajouter un nouvel appel
ru: Добавить новое объявление

source: Latest
es: Última
fr: Actualités

source: Feeds
es: Noticias
fr: Fils

source: Quick Forum
es: Foro rápido
fr: Forum rapide

source: Forum
es: Foro
ru: Форум

source: read more
es: Leer más
fr: Lire la suite
ru: Подробнее

source: Posted by
es: Publicado por
fr: Publié par
ru: Добавлено

source: Files
es: Archivos
fr: Fichiers
ru: Файлы

source: Posts tagged
es: Mensajes etiquetados
fr: Messages référencés
ru: Отмеченные сообщения

source: Posts in the
es: Mensajes en la
fr: Messages dans la
ru: Сообщения в

source: category
es: categoría
fr: catégorie
ru: категория

source: Viewing posts from
es: Vista de publicaciones de
fr: Afficher les messages depuis
ru: Просмотр публикаций (сообщений) от

source: Add new discussion
es: Agregar nuevo debate
fr: Ajouter une nouvelle discussion
ru: Добавить новое обсуждение

source: Topic
es: Tema
fr: Thème
ru: Тема

source: Date
es: Fecha
ru: Дата

source: Recent Posts
es: Publicaciones recientes
fr: Messages récents
ru: Последние сообщения

source: Authors
es: Autores
fr: Auteurs
ru: Авторы

source: Partners: RPPOs, IOs, Liasons you want to notify
es: Asociados: ORPF, OI, los Enlaces al que desea notificar
fr: Partenaires: ORPV, organisations internationales, agents de liaison vous souhaitez notifier
ru: Партнеры: РОКЗР, МО, организаций или Секретариата

source: check if you want to notify Secretariat
es: marcar la casilla para notificar la Secretaría
fr: cochez la case si vous souhaitez notifier le Secrétariat
ru: Для уведомления Секретариата МККЗР вам нужно поставить галочку в квадратике

source: Notify
es: Notificar
fr: Notifier
ru: Уведомить

source: check if you want to send out the notification
es: marcar la casilla para notificar
fr: cochez la case si vous souhaitez notifier
ru: Для уведомления вам нужно поставить галочку в квадратике

source: Link
es: Enlace
fr: Lien

source: Sent date
es: Fecha de envío
fr: Date d'envoi

source: Published
es: Publicado
fr: Publié

source: Open
es: Abre
fr: Ouvrir

source: General enquiries
es: Consultas generales

source: Implementation / Capacity Development
es: Aplicación / Creación de Capacidad
ru: Практическая реализация / Развитие потенциала

source: Registration of ISPM 15 symbol
es: Registro del símbolo de la NIMF 15

source: Online Comment System (OCS)
es: Sistema de Observaciones en línea (OCS)
fr: Système de mise en ligne des observations (OCS)
ru: Система онлайн комментирования (СОК)

source: Resource Mobilization
es: Movilización de Recursos

source: Standard Setting
es: Establecimiento de Normas
fr: Élaboration des normes
ru: Разработка и утверждение стандартов

source: Technical assistance (IT/bugs)
es: Asistencia técnica (IT/bugs)

source: Specify sender email address.
es: Especifique la dirección de correo electrónico del remitente.

source: Aera of Interest
es: Aera de interés

source: Description
es: Descripción

source: Pending approval
es: Pendiente de aprobación

source: Approved
es: Aprobado

source: Organisation
es: Organización

source: Publish date
es: Publicado
fr: Date de publication

source: Type of activity
es: Tipo de actividad

source: Author/Editor
es: Autor / Editor

source: Image of document
es: Imagen del documento

source: User
es: Usuario
fr: Utilisateur
ru: Пользователь

source: Countries
es: Países
fr: Pays
ru: Страны

source: Drafting Body
es: Órgano encargado de la redacción

source: 00. Pending
es: 00. Pendiente
fr: 00. En attente

source: 01. Topic added to the List of topics
es: 01. Tema añadido a la lista de temas
fr: 01. Le thème ajouté à la liste des thèmes

source: 02. Draft specification to consultation
es: 02. Proyecto de especificación para consulta
fr: 02. Projet de spécification pour la consultation

source: 03. Specification approved
es: 03. Especificación aprobada
fr: 03. Spécification approuvée

source: 04. Draft ISPM under development
es: 04. Proyecto de NIMF en elaboración
fr: 04. Projet de NIMP en cours d'élaboration
