Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: 21. Does the NPPO have the information management resources (hardware, software, communications and technical skills) to link the processes of core activities among the headquarters and regional offices?
es: 21. ¿Cuenta la ONPF con recursos para el manejo informático (hardware, software, comunicaciones y capacidades técnicas) para enlazar los procesos de las actividades principales entre las oficinas centrales y las oficinas regionales?
fr: 21. L'ONPV dispose-t-elle de ressources de gestion de l'information (matériel, logiciels, compétences communicationnelles et techniques) pour coordonner les activités de base entre le Siège et les bureaux régionaux ?
ru: 21. Имеет ли НОКЗР ресурсы по управлению информационным обслуживанием (оборудование, программное обеспечение, коммуникации и технические навыки) для соединения производственных процессов, протекающих в главном офисе и региональных управлениях?

source: 22. Does the NPPO have a comprehensive record keeping and information retrieval system for all the core activities which enables it to provide appropriate information to relevant parties (e.g. commodities imported or exported, number of non-compliances, pest intercepted etc) on request?
es: 22. ¿Cuenta la ONPF con un amplio sistema de registro de archivos y recuperación de datos para todas las actividades principales que permita proporcionar la información correspondiente a las partes interesadas (ej. productos importados o exportados, número de incumplimientos, plagas interceptadas, etc.) si es solicitada??
fr: 22. L'ONPV dispose-t-elle d'un système de conservation des données et de recherche documentaire exhaustif pour l'ensemble des activités de base, lui permettant de fournir, sur demande, les informations appropriées aux parties concernées (marchandises importées ou exportées, nombre de cas de non-conformité, organisme nuisible intercepté, etc.) ?
ru: 22. Имеет ли НОКЗР всеобщую систему хранения и поиска информации по всем основным направлениям деятельности, которая по запросу предоставляет соответствующую информацию всем заинтересованным сторонам (например, о товарах импортируемых или экспортируемых, количестве несоответствия фитосанитарным требованиям, выявленных вредных организмах и т.д.)?

source: 23. Does the NPPO publish a summary of phytosanitary activities (e.g. annual report) for stakeholders?
es: 23. ¿Publica la ONPF un resumen de las actividades fitosanitarias (Ej. Informe Anual) para las partes interesadas?
fr: 23. L'ONPV publie-t-elle un bilan de ses activités phytosanitaires (par ex., rapport annuel) à l'attention des parties prenantes ?
ru: 23. Публикует ли НОКЗР сводную информацию о фитосанитарных мероприятиях (например, годовой отчет) для заинтересованных сторон?

source: 25. Does the NPPO's technical staff have good access to scientific and international sources of information?
es: 25. ¿Cuenta el personal técnico de la ONPF con un buen acceso a fuentes de información científicas e internacionales?
fr: 25. Le personnel technique de l’ONPV a-t-il facilement accès aux sources d’information scientifiques et internationales ?
ru: 25. Имеют ли специалисты НОКЗР качественный доступ к научным и международным источникам информации?

source: 26. Rate the NPPO's headquarters building facilities:
es: 26. Califique las instalaciones de las oficinas centrales de la ONPF:
fr: 26. Comment qualifieriez-vous les locaux du siège de l’ONPV ?
ru: 26. Оцените здание и помещения главного офиса НОКЗР:

source: 27. Rate the NPPO's regional offices building facilities:
es: 27. Califique las instalaciones de las oficinas regionales de la ONPF:
fr: 27. Comment qualifieriez-vous les locaux des bureaux régionaux de l'ONPV ?
ru: 27. Оцените здание и помещения региональных офисов НОКЗР:

source: 1. Is the mandate of the pest diagnostic laboratories consistent with the NPPO's mission?
es: 1. ¿Es el mandato de los laboratorios de diagnóstico de plagas consecuente con la misión de la ONPF?
fr: 1. Le mandat des laboratoires de diagnostic des organismes nuisibles est-il cohérent avec la mission de l'ONPV ?
ru: 1. Соответствуют ли полномочия фитосанитарных диагностических лабораторий миссии НОКЗР?

source: 2. Does the pest diagnostic laboratory have a strategic and operational plan?
es: 2. ¿Cuenta el laboratorio de diagnóstico de plagas con un plan estratégico y operativo?
fr: 2. Le laboratoire de diagnostic des organismes nuisibles est-il doté d'un plan stratégique et opérationnel ?
ru: 2. Имеет ли фитосанитарная диагностическая лаборатория стратегический и оперативный план?

source: 3. Does the laboratory have a procedure to review its performance?
es: 3. ¿Cuenta el laboratorio con un procedimiento para revisar su funcionamiento?
fr: 3. Le laboratoire dispose-t-il d'une procédure permettant d'évaluer sa performance ?
ru: 3. Существует ли процедура оценки эффективности работы лаборатории ?

source: 6. What indicators could be used to measure the status of the pest diagnostic program's relevance to the NPPO's mission?
es: 6. ¿Cuáles indicadores podrían ser usados para medir el estado de pertinencia del laboratorio de diagnóstico de plagas para la misión de la ONPF?
fr: 6. Quels indicateurs pourraient être utilisés pour mesurer le degré de pertinence du programme de diagnostic des organismes nuisibles par rapport à la mission de l'ONPV ?
ru: 6. Какие показатели можно использовать для измерения статуса значимости фитосанитарной диагностической программы для миссии НОКЗР?

source: 7. Is there a national manager responsible for the NPPO's pest diagnostic laboratories at national level?
es: 7. ¿Existe un gerente nacional responsable de los laboratorios de diagnóstico de plagas de la ONPF a nivel nacional?
fr: 7. Y a-t-il un administrateur national responsable des laboratoires de diagnostic des organismes nuisibles de l'ONPV au niveau national ?
ru: 7. Назначен ли на национальном уровне руководитель, отвечающий за работу диагностических лабораторий НОКЗР?

source: 8. Are the pest diagnostic laboratories optimally situated across the country taking into account the geographic demand for laboratory services?
es: 8. ¿Están los laboratorios de diagnóstico de plagas óptimamente ubicados por todo el país, tomando en cuenta la demanda geográfica de servicios de laboratorio?
fr: 8. Les laboratoires de diagnostic des organismes nuisibles sont-ils distribués de façon optimale à travers le pays, en tenant compte de la provenance géographique des demandes de services de laboratoire ?
ru: 8. Оптимально ли расположены фитосанитарные диагностические лаборатории на территории страны, учитывая географическую потребность в их услугах?

source: 9. Is there an organizational chart for the pest diagnostic laboratories?
es: 9. ¿Existe un organigrama para los laboratorios de diagnóstico de plagas?
fr: 9. Existe-t-il un organigramme des laboratoires de diagnostic des organismes nuisibles ?
ru: 9. Существует ли организационная схема фитосанитарных диагностических лабораторий?

source: 10. Are there written documents establishing the job description, mandates, functions and responsibilities of the pest diagnostic laboratory staff?
es: 10. ¿Existen documentos escritos que establezcan la descripción de puestos, mandatos, funciones y responsabilidades del personal del laboratorio de diagnóstico de plagas?
fr: 10. Existe-t-il des documents écrits détaillant les descriptifs de poste, mandats, fonctions et responsabilités du personnel du laboratoire de diagnostic des organismes nuisibles ?
ru: 10. Существуют ли документы, определяющие должностные обязанности, полномочия и функции сотрудников фитосанитарных диагностических лабораторий?

source: 12. How sufficient is the budget allocated to the NPPO laboratories?
es: 12. ¿Qué tan suficiente es el presupuesto asignado a los laboratorios de la ONPF?
fr: 12. Dans quelle mesure le budget alloué aux laboratoires de l’ONPV est-il suffisant ?
ru: 12. Насколько достаточен бюджет, выделяемый лабораториям?

source: In considering whether the budget allocated to the laboratories is sufficient or not take into account the two dimensions of its financial operation, i.e. operational and fixed costs. Operational costs are those variable costs associated to the operation of the laboratory depending on the demands placed on its services by stakeholders. These may include costs for materials, reagents, supplies, labour (non-staff) etc. Fixed costs are those that do not vary significantly year on year and may include staff emoluments, lease, and other capital costs and assets.
es: Al considerar si el presupuesto asignado a los laboratorios es suficiente o no, tome en cuenta las dos dimensiones de su funcionamiento financiero, es decir, costos operativos y fijos. Los costos operativos son aquellos gastos variables asociados al funcionamiento del laboratorio, dependiendo de las exigencias impuestas a sus servicios por las partes interesadas. Éstos pueden incluir costos de los materiales, reactivos, suministros, mano de obra (subcontratos, trabajos eventuales), etc. Los costos fijos son aquellos gastos que año con año no varían de forma significativa, y pueden incluir salario del personal, arrendamiento, y otros gastos de capital y activos.
fr: Conseil : Examiner si le budget alloué aux laboratoires est suffisant ou ne prend pas en compte les deux dimensions de son fonctionnement financier, à savoir les coûts opérationnels et fixes. Les coûts opérationnels sont les coûts variables associés au fonctionnement du laboratoire en fonction des exigences imposées à ses services par les parties prenantes. Les coûts fixes sont ceux qui ne varient pas considérablement d'une année sur l'autre et peuvent inclure les émoluments du personnel, les loyers et autres coûts et actifs en capital.
ru: Рассматривая вопрос достаточности бюджета, выделяемого лабораториям, примите во внимание два параметра его финансовых операций, т. е. текущие и постоянные издержки. Текущие издержки — это переменные расходы, связанные с производственной деятельностью лаборатории в зависимости от спроса заинтересованных сторон на ее услуги. К ним могут относится расходы на материалы, реагенты, вспомогательные материалы, труд (внештатных сотрудников) и т. д. Постоянные издержки — это расходы, которые в течение года значительно не варьируются, к ним относятся оплата труда сотрудников, лизинговые договоры и другие затраты по основным средствам и активам.

source: 13. Are the laboratory services provided based on a cost recovery policy?
es: 13. ¿Se proporcionan los servicios de laboratorio con base en una política de recuperación de costos?
fr: 13. Les services de laboratoire sont-ils fournis en appliquant une politique de recouvrement des coûts ?
ru: 13. Предоставляются ли лабораторные услуги на основе политики возмещения издержек?

source: 15. Are there efficient procedures to allow the purchase of specialized supplies, biological kits, primers and equipment spare parts, in the case their importation is required?
es: 15. ¿Existen procedimientos eficientes para permitir la compra de suministros especializados, kits de biología, manuales y repuestos para el equipo, en caso que se requiera su importación?
fr: 15. Des procédures efficaces sont-elles en place pour permettre l'achat de fournitures spécialisées, kits biologiques, amorces et pièces de rechange pour les équipements, au cas où ils devraient être importés ?
ru: 15. Существуют ли эффективные процедуры для организации закупки специализированных вспомогательных материалов, биологических диагностических наборов, праймеров и запасных частей для оборудования в случае, если необходимо закупать их за рубежом?

source: 17. Does the laboratory compare its performance/results with other pest diagnostic laboratories inside or outside the country?
es: 17. ¿Compara el laboratorio su funcionamiento/resultados con otros laboratorios de diagnóstico de plagas dentro o fuera del país?
fr: 17. Le laboratoire compare-t-il sa performance/ses résultats avec ceux d'autres laboratoires de diagnostic des organismes nuisibles à l'intérieur ou à l'extérieur du pays ?
ru: 17. Сравнивает ли лаборатория эффективность / результаты своей работы с другими фитосанитарными диагностическими лабораториями в своей стране или за ее пределами?

source: 18. Is the NPPO's pest diagnostic laboratory approved or accredited by national or international bodies?
es: 18. ¿Está el laboratorio de diagnóstico de plagas de la ONPF aprobado o acreditado por organismos nacionales o internacionales?
fr: 18. Le laboratoire de diagnostic des organismes nuisibles de l'ONPV est-il homologué ou accrédité par des organismes nationaux ou internationaux ?
ru: 18. Утверждена или аккредитована ли фитосанитарная диагностическая лаборатория НОКЗР национальными или международными органами?

source: 19. Has the quality system and validation work of the NPPO's pest diagnostic laboratory ever been assessed by an accredited agency, third party authority or one or more collaborating laboratories?
es: 19. ¿Ha sido alguna vez evaluado el sistema de calidad y el trabajo de validación del laboratorio de diagnóstico de plagas de la ONPF por una agencia acreditada, una autoridad externa o uno o más laboratorios cooperantes?
fr: 19. Le système qualité et le travail de validation du laboratoire de diagnostic des organismes nuisibles de l'ONPV ont-ils déjà été évalués par un organisme accrédité, une entité missionnée par un tiers ou par un ou plusieurs laboratoires partenaires ?
ru: 19. Проверялась ли когда-нибудь система качества фитосанитарной карантинной лаборатории НОКЗР и ее работа по валидации аккредитованным агентством, органом, представляющим третью сторону или одной или более лабораториями - партнерами?

source: 20. Is there a regulatory framework or standards for the approval/accreditation of external (non-NPPO) laboratories from the public or private sector, as service providers, including audit protocols?
es: 20. Existe un marco regulatorio o normas para la aprobación / acreditación de laboratorios externos (excluyendo ONPF) - públicos o privados - que actúan como proveedores de servicios, incluyendo los protocolos de auditoría?
fr: 20. Existe-t-il un cadre réglementaire ou des normes pour l'approbation/accréditation des laboratoires externes (hors ONPV) - publics ou privés - agissant en tant que prestataires de services, y compris en ce qui concerne les protocoles de vérification ?
ru: 20. Существует ли нормативно-правовая система или стандарты, включая протоколы аудита, для утверждения / аккредитации внешних (не входящих в систему НОКЗР) лабораторий, представляющих государственный или частный сектор, в качестве поставщиков услуг?

source: This may include national accreditation schemes not usually run by the NPPO such as those of the National Standards Body. In some instances NPPOs may accredit external (regional or international) reference laboratories to perform specific pest diagnostics. These cases may require specific legislative provisions and other procedures to be undertaken for accreditation and audits.
es: Esto puede incluir sistemas de acreditación nacional que normalmente no son dirigidos por la ONPF tales como los del Organismo Nacional de Normalización. En algunos casos las ONPF pueden acreditar laboratorios de referencia externa (regionales o internacionales) para efectuar diagnósticos específicos de plagas. Estos casos pueden requerir disposiciones legislativas específicas y emprender otros procedimientos para la acreditación y auditoría.
fr: Cela peut inclure des programmes nationaux d'accréditation qui ne sont généralement pas gérés par l'ONPV, tels que ceux de l'organisme national de normalisation. Dans certains cas, les ONPV peuvent accréditer des laboratoires de référence externes (régionaux ou internationaux) pour effectuer des diagnostics de parasites spécifiques. Ces cas peuvent nécessiter des dispositions législatives spécifiques et d'autres procédures à entreprendre pour l'accréditation et les audits.
ru: В эту систему могут входить национальные программы аккредитации, которые не всегда реализуются НОКЗР, например, программы национальных органов по стандартизации. В некоторых случаях НОКЗР могут проводить аккредитацию внешних (региональных или международных) референтных лабораторий на проведение специфической фитосанитарной диагностики. Для таких случаев может понадобиться законодательная основа и другие процедуры, выполнение которых необходимо для аккредитации и аудита.

source: 21. Does the NPPO's laboratory cooperate through formal arrangements with other laboratories or institutions for routine diagnostics?
es: 21. ¿Coopera el laboratorio de la ONPF con otros laboratorios o instituciones para diagnósticos de rutina?
fr: 21. Le laboratoire de l'ONPV coopère-t-il avec d'autres laboratoires ou institutions dans le cadre d'accords officiels pour effectuer des diagnostics de routine ?
ru: 21. Сотрудничает ли лаборатория НОКЗР в рамках официальных договоренностей с другими лабораториями или учреждениями для проведения рутинной диагностики?

source: 22. If so, with which institutions, how and on what?
es: 22. De ser así, ¿Con cuáles instituciones, cómo y en qué?
fr: 22. Le cas échéant, veuillez préciser avec quelles institutions, ainsi que les modalités et l'objet de la coopération.
ru: 22. Если да, то с какими учреждениями, каким образом и по каким направлениям?

source: 24. Rate the NPPO's Pest diagnostic laboratory current human resources capacity in terms of qualifications and skills:
es: 24. Califique la capacidad del recursos humano actual del laboratorio de diagnóstico de plagas de la ONPF en términos de capacitación y experiencia:
fr: 24. Veuillez évaluer la capacité actuelle des ressources humaines du laboratoire de diagnostic des organismes nuisibles de l'ONPV en termes de qualifications et de compétences :
ru: 24. Оцените существующий потенциал кадровых ресурсов фитосанитарных карантинных лабораторий НОКЗР с точки зрения квалификации и навыков сотрудников:

source: 25. Rate the NPPO's Pest diagnostic laboratory current human resources in terms of numbers required to carry out its functions and activities:
es: 25. Califique el recurso humano actuales del laboratorio de diagnóstico de plagas de la ONPF en términos de cantidad necesaria para llevar a cabo sus funciones y actividades:
fr: 25. Veuillez évaluer les ressources humaines actuelles du laboratoire de diagnostic des organismes nuisibles de l'ONPV en termes de nombre de personnes nécessaires pour mener à bien ses fonctions et activités :
ru: 25. Оцените существующий потенциал кадровых ресурсов фитосанитарных карантинных лабораторий НОКЗР с точки зрения количества сотрудников, необходимых для выполнения функций и видов работ:

source: 26. Are staff sufficiently qualified and trained to perform pest diagnostics and use relevant laboratory equipment, analytical methods, etc?
es: 26. En promedio, ¿Está el personal suficientemente calificado y capacitado para realizar el diagnóstico de plagas y usar el equipo de laboratorio pertinente, así como métodos analíticos, etc?
fr: 26. Le personnel est-il suffisamment qualifié et formé pour effectuer des diagnostics d'organismes nuisibles et utiliser les méthodes analytiques et les équipements de laboratoire appropriés, etc. ?
ru: 26. Достаточно ли обучен и квалифицирован персонал для проведения карантинной фитосанитарной диагностики и использования соответствующего лабораторного оборудования, аналитических методов и т. д.?

source: 27. What types of relevant training have staff of the laboratory participated in during the last five years?
es: 27. ¿En qué tipo de capacitación pertinente ha participado el personal del laboratorio durante los últimos cinco años?
fr: 27. De quels types de formation pertinente le personnel du laboratoire a-t-il bénéficié ces cinq dernières années ?
ru: 27. В течение последних пяти лет какое профессиональное обучение проходили сотрудники лаборатории?

source: 28. Are the laboratory managers trained in management?
es: 28. ¿Han recibido los directores del laboratorio capacitación en gestión?
fr: 28. Les responsables du laboratoire ont-ils suivi une formation dans le domaine de la gestion ?
ru: 28. Проходили ли руководители лабораторий обучение по менеджменту?

source: 29. Are there documented procedures for: sampling, sample delivery, intermediate storage and disposal?
es: 29. ¿Existen procedimientos documentados para: la toma de muestras, entrega de muestras, almacenamiento intermedio y desecho?
fr: 29. Existe-t-il des procédures documentées pour l'échantillonnage ainsi que pour la livraison, l'entreposage temporaire et l'élimination des échantillons ?
ru: 29. Существуют ли документально оформленные процедуры для проведения отбора, доставки, промежуточного хранения и утилизации образцов?

source: 29.1. If not, identify the procedures or steps that are not documented.
es: 29.1. Si no es así, identifique los procedimientos o pasos que no están documentados.
fr: 29.1. Si ce n'est pas le cas, veuillez indiquer les procédures ou phases qui ne sont pas documentées.
ru: 29.1. Если нет, укажите, какие процедуры или действия не являются задокументированными.

source: 30. Are all samples managed in accordance with those procedures?
es: 30. ¿Se manejan todas las muestras de acuerdo a esos procedimientos?
fr: 30. Tous les échantillons sont-ils gérés conformément à ces procédures ?
ru: 30. Работа с образцами ведется в соответствии с этими процедурами?

source: 31. Does the laboratory provide collection kits for different types of specimens and samples?
es: 31. ¿Proporciona el laboratorio kits de colección para los diferentes tipos de especímenes y muestras?
fr: 31. Le laboratoire fournit-il des kits de prélèvement pour les différents types de spécimens et d'échantillons ?
ru: 31. Предоставляет ли лаборатория наборы инструментов для сбора разных типов образцов?

source: 32. Does the laboratory have a written description of its laboratory information management system?
es: 32. ¿Cuenta el laboratorio con una descripción escrita del Sistema de Manejo de Información del Laboratorio?
fr: 32. Le laboratoire dispose-t-il d'une description écrite de son système de gestion des informations de laboratoire ?
ru: 32. Имеется ли в лаборатории документально оформленное описание системы управления информацией?

source: 33. Is the reporting and information management system computerized?
es: 33. ¿Está computarizado el sistema de manejo de información y presentación de informes?
fr: 33. Le système de gestion des informations et des notifications est-il informatisé ?
ru: 33. Компьютеризирована ли система управления отчетностью и информацией?

source: 34. Do analysts and managers in the laboratory have access to e-mail, and internet?
es: 34. ¿Cuentan los analistas y gerentes del laboratorio con acceso al correo electrónico e Internet?
fr: 34. Les analystes et responsables du laboratoire ont-ils accès à une messagerie électronique et à Internet ?
ru: 34. Имеют ли доступ специалисты лаборатории и ее руководство к электронной почте и интернету?

source: 36.1. Use the information entered in the matrix to rate how well equipped are the NPPO's laboratories in terms of entomological equipment:
es: 36.1. Use la información anotada en la matriz para calificar qué tan bien equipados están los laboratorios de la ONPF en términos de equipo entomológico:
fr: 36.1. Utilisez les informations reportées dans la matrice pour évaluer le niveau d'équipement des laboratoires de l'ONPV en ce qui concerne les équipements d'entomologie :
ru: 36.1. Используйте информацию, введенную в таблицу, для того, чтобы оценить, насколько хорошо оборудованы энтомологические лаборатории НОКЗР:
