Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: 10. Does the present legislation comply with the model phytosanitary and re-export certificates as described in the annex of the revised text of the IPPC (1997)?
es: 10. ¿Cumple La legislación actual con los modelos de certificado fitosanitario y re-exportación descritos en el anexo del texto revisado de la CIPF (1997)?
fr: 10. La législation actuelle est-elle conforme aux modèles de certificat phytosanitaire et certificat phytosanitaire pour la réexportation, tels que décrits dans l'annexe du texte révisé de la CIPV (1997) ?
ru: 10. Соответствует ли существующее законодательство МККЗР в части, касающейся моделей фитосанитарного сертификата и реэкспортного фитосанитарного сертификата, приведенных в приложении пересмотренной версии МККЗР (1997 г.)?

source: 11. Does the NPPO have the authority to refuse the issuance of the phytosanitary certificate for the export of consignments which do not meet an importing country's requirements?
es: 11. ¿Cuenta la ONPF con la autoridad para denegar la emisión del certificado fitosanitario para la exportación de envíos que no cumplan con los requisitos de importación de un país?
fr: 11. L'ONPV est-elle habilitée à refuser la délivrance du certificat phytosanitaire pour l'exportation des envois qui ne satisfont pas aux exigences d'un pays importateur ?
ru: 11. Имеет ли НОКЗР полномочия отказать в выдаче фитосанитарного сертификата для экспорта грузов, которые не соответствуют требованиям импортирующей страны?

source: 12. Does the NPPO have the authority to approve/accredit phytosanitary service providers from the official or private sectors to collaborate in the export certification program (field inspection, packing inspection, treatment, inspection and storage facilities, etc)?
es: 12. ¿Tiene la ONPF la autoridad de aprobar / acreditar a los proveedores de servicios fitosanitarios de los sectores oficiales o privados para colaborar en el programa de certificación de exportación (inspección de campo, el embalaje instalaciones de inspección, de tratamiento, de inspección y de almacenamiento, etc.)?
fr: 12. L'ONPV est-elle habilitée à approuver/accréditer des prestataires de services phytosanitaires publics ou privés pour qu'ils collaborent au programme de certification à l'exportation (inspection sur le terrain, vérification des emballages, équipements pour le traitement, l'inspection et le stockage, etc.) ?
ru: 12. Имеет ли НОКЗР полномочия утверждать / аккредитовать поставщиков фитосанитарных услуг, представителей государственного или частного сектора, для проведения совместных работ в рамках программы сертификации на экспорт (инспектирование полей, обработки, помещения для проведения досмотров и хранения и т. д.?

source: 13. Does the legislation allow NPPO to charge fees for the services provided by the export certification program?
es: 13. ¿Permite la legislación que la ONPF cobre tarifas por los servicios prestados por el programa de certificación de exportación?
fr: 13. La législation permet-t-elle à l'ONPV de facturer des frais pour les services fournis par le programme de certification à l'exportation ?
ru: 13. Позволяет ли законодательство НОКЗР взимать сборы за услуги, предоставленные в рамках программы сертификации на экспорт?</?

source: 14. If yes, are those fees charged on a cost recovery base?
es: 14. Si es así, ¿Son esas tarifas cobradas con base en la recuperación de costos?
fr: 14. Le cas échéant, les frais sont-ils facturés sur la base du recouvrement des coûts?
ru: 14. Если да, то взимаются ли эти сборы на основании принципа покрытия издержек?

source: 15. If yes, are those fees updated as needed?
es: 15. Si es así, ¿Son las tarifas actualizadas de acuerdo a la necesidad?
fr: 15. Le cas échéant, ces frais sont-ils mis à jour, selon que de besoin ?
ru: 15. Если да, то обновляются ли суммы сборов по мере необходимости?

source: 16. Is there a national manager responsible for the export certification system?
es: 16. ¿Hay un administrador nacional responsable del sistema de certificación para la exportación?
fr: 16. Y a-t-il un administrateur national responsable du système de certification à l'exportation ?
ru: 16. Назначен ли на национальном уровне руководитель, ответственный за систему сертификации на экспорт?

source: 18. Does NPPO's export certification program's structure make organizational sense and facilitate the work?
es: 18. ¿Tiene la estructura del programa de certificación de exportación dentro de la ONPF sentido organizacional ONPF y facilita el trabajo?
fr: 18. La structure du programme de certification à l'exportation de l'ONPV est-elle organisée de façon cohérente et facilite-t-elle le travail ?
ru: 18. Имеет ли организационный смысл и способствует ли улучшению эффективности работы структура программы НОКЗР по сертификации на экспорт?

source: 19. Is there an organizational chart of the export certification program?
es: 19. ¿Existe un organigrama del programa de certificación de exportación?
fr: 19. Existe-t-il un organigramme du programme de certification à l'exportation ?
ru: 19. Имеется ли организационная схема программы сертификации на экспорт?

source: 20. Does the NPPO have linkages with the relevant stakeholders to get support and improve the quality of the export certification program?
es: 20. ¿Involucra la ONPF a las partes interesadas pertinentes para apoyar y mejorar la calidad del programa de certificación de exportación?
fr: 20. L'ONPV entretient-elle des liens avec les parties prenantes pertinentes pour obtenir de l'aide et améliorer la qualité du programme de certification à l'exportation ?
ru: 20. Взаимодействует ли НОКЗР с соответствующими заинтересованными сторонами для получения поддержки и улучшения качества программы сертификации на экспорт?

source: 21. If so, with which stakeholders and for what?
es: 21. Si es así, ¿A cuáles partes interesadas y cómo?
fr: 21. Le cas échéant, avec quelles parties prenantes et à quelles fins ?
ru: 21. Если да, то с какими заинтересованными сторонами и с какой целью?

source: 23. Are NPPO's phytosanitary service providers approved/accredited by the NPPO involved in some steps of the export certification process?
es: 23. ¿Están los Proveedores de Servicios Fitosanitarios de la ONPF aprobados/acreditados o contratados para actuar bajo la responsabilidad de la ONPF, involucrados en algunos pasos del proceso de certificación de exportación?
fr: 23. Les prestataires de services phytosanitaires de l'ONPV approuvés/autorisés par l'ONPV interviennent-ils à certaines étapes du processus de certification à l'exportation ?
ru: 23. Привлекаются ли в каким-нибудь этапам процесса сертификации на экспорт поставщики фитосанитарных услуг НОКЗР, утвержденные / аккредитованные НОКЗР?

source: 24. If yes, in which steps?
es: 24. Si es así, ¿En cuáles pasos?
fr: 24. Le cas échéant, à quel moment ?
ru: 24. Если да, что к каким этапам?

source: 25. Does the NPPO have a management system that ensures that all requirements, including certification, legislative and technical requirements and administrative requirements, are satisfied for each certificate issued?
es: 25. Tiene la ONPF un sistema de gestión que satisfaga todos los requisitos legislativos, técnicos y administrativos, para llevar a cabo la certificación de exportación?
fr: 25. L'ONPV dispose-t-elle d'un système de gestion qui garantit que toutes les exigences, y compris la certification, les exigences législatives et techniques et les exigences administratives, sont satisfaites pour chaque certificat délivré ?
ru: 25. Располагает ли НОКЗР системой управления, которая гарантирует выполнение всех требований, включая сертификацию, нормативно-правовые, технические и административные требования, при выдаче каждого фитосанитарного сертификата?

source: 26. Does the NPPO's export certification have an operational manual?
es: 26. ¿Tiene la ONPF un Manual de Operaciones para el programa de certificación de exportación?
fr: 26. L'ONPV tient-elle des informations à jour sur les exigences d'importation des pays importateurs ?
ru: 26. Имеет ли программа НОКЗР по сертификации на экспорт техническую инструкцию?

source: 27. Does the NPPO maintain up-to-date information on the import requirements of importing countries?
es: 27. ¿Mantiene la ONPF información actualizada de los requisitos de importación de los países importadores?
fr: 27. L'ONPV tient-elle des informations à jour sur les exigences d'importation des pays importateurs ?
ru: 27. Обновляет ли НОКЗР информацию об импортных требованиях импортирующих стран?

source: 28. Is this information stored in a computerized retrieval system?
es: 28. ¿Se guarda esta información en un sistema computarizado de recuperación de datos?
fr: 28. Ces informations figurent-elles dans un système informatisé de recherche documentaire ?
ru: 28. Хранятся ли эти данные в компьютеризированной системе поиска информации?

source: 30. Is a copy of each phytosanitary certificate retained (hard copy or electronic version) for purposes of validation and trace back?
es: 30. ¿Se conserva una copia de cada certificado fitosanitario (impresa o versión electrónica) para fines de validación y rastreabilidad?
fr: 30. Une copie de chaque certificat phytosanitaire a-t-elle été conservée (sur papier ou support électronique) afin d'en assurer la validation et de permettre de retracer les circonstances qui ont conduit à sa délivrance ?
ru: 30. Сохраняется ли копия каждого фитосанитарного сертификата (бумажная копия или электронная версия) с целью проверки подлинности и обратного прослеживания?

source: 32. Is this information stored in a computerized retrieval system?
es: 32. ¿Se guarda esta información en un sistema computarizado de recuperación?
fr: 32. Ces informations figurent-elles dans un système informatisé de recherche documentaire ?
ru: 32. Хранятся ли эти данные в компьютеризированной системе поиска информации?

source: 34. Does the NPPO's export certification program have a procedure to ensure the phytosanitary security and the consignment's integrity, after the certification until export?
es: 34. ¿Tiene el programa de certificación de exportación de la ONPF un procedimiento para garantizar la seguridad fitosanitaria y la integridad del envío, después de la certificación hasta el momento de exportación?
fr: 34. Le programme de certification à l'exportation de l'ONPV dispose-t-il d'une procédure pour assurer la sécurité phytosanitaire et l'intégrité de l'envoi, depuis l'émission de la certification jusqu'à l'exportation ?
ru: 34. Имеет ли программа НОКЗР по сертификации на экспорт процедуру обеспечения фитосанитарной безопасности и целостности грузов с момента их сертификации до экспорта?

source: 37. Has the NPPO made available an IPPC contact point for the importing country's NPPO to which cases of non-compliance can be reported?
es: 37. ¿Ha designado la ONPF un punto de contacto de la CIPF para que las ONPF de los países importadores informen casos de incumplimiento ?
fr: 37. L'ONPV a-t-elle mis en place un point de contact de la CIPV permettant à l'ONPV du pays importateur de signaler les cas de non-conformité ?
ru: 37. Предоставила ли НОКЗР информацию для НОКЗР импортирующей страны о контактном пункте МККЗР, куда могут направляться уведомления о случаях несоответствия?

source: 38. Has the NPPO established procedures for investigating reports from importing countries of non-compliant consignments covered by a phytosanitary certificate?
es: 38. ¿Cuenta la ONPF con procedimientos para investigar los casos de incumplimiento reportados por los países importadores?
fr: 38. L'ONPV a-t-elle mis en place les modalités d'analyse des cas de non-conformité d'envois couverts par un certificat phytosanitaire, signalés par les pays importateurs?
ru: 38. Установила ли НОКЗР процедуры для исследования сообщений, полученных от импортирующих стран касательно случаев несоответствия грузов, на которые был выдан фитосанитарный сертификат?

source: 39. Does the NPPO have an internal technical audit program to improve the quality of the export certification program?
es: 39. ¿Cuenta la ONPF con un programa interno de auditoría técnica para mejorar la calidad del programa de certificación de exportaciones ?
fr: 39. Existe-t-il une procédure d'audit technique en interne permettant d'améliorer la qualité du programme de certification à l'exportation de l'ONPV ?
ru: 39. Располагает ли НОКЗР программой внутреннего технического аудита для улучшения качества программы сертификации на экспорт?

source: 40. Are the phytosanitary and re-export certificates issued by the NPPO in accordance with the model certificates in the IPPC annex?
es: 40. ¿Son emitidos los certificados fitosanitarios y de reexportación de conformidad con las buenas prácticas establecidas en la NIMF 12, Secciones 2 y 3?
fr: 40. Les certificats phytosanitaires et les certificats phytosanitaires pour la réexportation délivrés par l'ONPV sont-ils conformes aux modèles de certificats figurant en annexe de la CIPV ?
ru: 40. Выдает ли НОКЗР фитосанитарные сертификаты и реэкспортные фитосанитарные сертификаты в соответствии с моделями сертификатов, приведенными в приложении к МККЗР?

source: 42. If an imported consignment is then exported to another country, and it has not been exposed to infestation or contamination by pests without loss of its integrity or identity, what model certificate is used by the NPPO?
es: 42. Si un envío importado luego es exportado a otro país, y no ha sido expuesto a infestación o contaminación por plagas, pero ha perdido su integridad o identidad, o ha sido procesado para cambiar su naturaleza, ¿qué modelo de certificado es utilizado por la ONPF?
fr: 42. Si un envoi importé est ensuite réexporté vers un autre pays et qu'il il n'a pas été exposé à une infestation ou une contamination par des organismes nuisibles sans perte de son intégrité ou de son identité, quel est le modèle de certificat utilisé par l'ONPV ?
ru: 42. Если импортируемый груз затем экспортируется в другую страну, и он не был подвержен заражению или засорению вредными организмами, и сохранилась его целостность и идентичность, какая модель сертификата используется НОКЗР?

source: 43. If an imported or in transit consignment has not been exposed to infestation or contamination by pests, but has lost its integrity or identity, or has been processed to change its nature, what model certificate is used by the NPPO?
es: 43. Si un envío importado o en tránsito no ha sido expuesto a infestación o contaminación de plagas, pero ha perdido su integridad o identidad, o se ha procesado para cambiar su naturaleza, qué modelo de certificado es utilizado por la ONPF?
fr: 43. Si un envoi importé ou en transit n'a pas été exposé à une infestation ou une contamination par des organismes nuisibles, mais a perdu son intégrité ou son identité ou a été transformé pour en modifier sa qualité, quel est le modèle de certificat utilisé par l'ONPV ?
ru: 43. Если импортируемый или транзитный груз не был подвержен заражению или засорению вредными организмами, но потерял свою целостность или идентичность, какая модель сертификата используется НОКЗР?

source: 44. Is the country of origin indicated on the certificate?
es: 44. ¿Se indica el país de origen en los certificados fitosanitarios y de reexportación?
fr: 44. Le pays d'origine est-il indiqué sur le certificat ?
ru: 44. Указывается ли страна происхождения в сертификате?

source: 46. If a consignment is not imported, but is in transit through the country without being exposed to infestation or contamination by pests, what type of certificate is issued by NPPO?
es: 46. Si un envío no se importa, pero está en tránsito a través de un país sin ser expuesto a infestación o contaminación por plagas, ¿Qué tipo de certificado extiende la ONPF?
fr: 46. Si un envoi n'est pas importé, mais qu'il est en transit à l'intérieur du pays sans être exposé à une infestation ou à une contamination par des organismes nuisibles, quel est le modèle de certificat utilisé par l'ONPV ?
ru: 46. Если груз не импортируется, но перемещается транзитом через территорию страны и не подвергается заражению или засорению вредными организмами, какой тип сертификата выдается НОКЗР?

source: 48. Rank the NPPO's export certification program current human resources capacity, in terms of numbers, qualifications and skills
es: 48. Califique la capacidad actual del recurso humano del programa de certificación de exportaciones de la ONPF en términos de capacitación y experiencia:
fr: 48. Veuillez évaluer la capacité actuelle des ressources humaines de l'ONPV affectées au programme de certification à l'exportation, en termes d'effectifs, de qualifications et de compétences :
ru: 48. Оцените существующий кадровый потенциал программы НОКЗР по сертификации на экспорт с точки зрения количества, квалификации и навыков сотрудников

source: 49. Are those HR sufficient to carry out the activities required by the NPPO's export certification program?
es: 49. ¿Es suficiente ese recurso humano para llevar a cabo las actividades de acuerdo a los requisitos de la ONPF para el programa de Certificación de Exportaciones?
fr: 49. Ces ressources humaines sont-elles suffisantes pour conduire les activités conformément aux exigences de l'ONPV en matière de programme de certification à l'exportation ?
ru: 49. Достаточно ли этих сотрудников для выполнения мероприятий в соответствии с требованиями программы НОКЗР по сертификации на экспорт?

source: 50. Are inspectors specifically qualified and trained to perform export certification?
es: 50. Están los inspectores específicamente calificados y capacitados para llevar a cabo la certificación de exportación
fr: 50. Les inspecteurs sont-ils spécifiquement qualifiés et formés pour assurer la fonction de certification à l'exportation ?
ru: 50. Имеют ли инспекторы специализированную квалификацию и проходят ли специальное обучение для проведения сертификации на экспорт?

source: 51. How many of the staff have been specifically trained to carry out export certification?
es: 51. Qué cantidad de personal ha sido capacitado específicamente para llevar a cabo la certificación de exportación?
fr: 51. Combien de membres de personnel ont-ils été spécialement formés pour assurer la fonction de certification à l'exportation ?
ru: 51. Сколько сотрудников прошли специальное обучение, чтобы проводить сертификацию на экспорт?

source: 52. How frequent are training programs for staff involved in export certification?
es: 52. ¿Con qué frecuencia se imparten capacitaciones para el personal que participa en el programa de certificación de exportaciones?
fr: 52. Quelle est la fréquence des programmes de formation à destination du personnel intervenant dans la certification à l'exportation ?
ru: 52. С какой периодичностью проводятся обучающие программы для сотрудников, занимающихся сертификацией на экспорт?

source: 53. Are the export certification program's managers trained in management?
es: 53. Son los Directores/Administradores de programas de certificación de exportación capacitados en gestión?
fr: 53. Les responsables du programme de certification à l'exportation ont-ils suivi une formation dans le domaine de la gestion ?
ru: 53. Проходили руководители программы сертификации на экспорт обучение по менеджменту?

source: 54. Assess the availability and requirements of equipment and transport in the NPPO's export certification program
es: 54. Califique si es suficiente el equipo, los materiales y el transporte usados en el programa de certificación de exportación de la ONPF:
fr: 54. Veuillez évaluer la disponibilité et les besoins en équipement et en transport du programme de certification à l'exportation de l'ONPV
ru: 54. Оцените наличие оборудования и транспортных средств и требования к ним в программе НОКЗР по сертификации на экспорт

source: 55. Assess the availability and requirements of communications in the NPPO's export certification program
es: 55. Califique si existe suficiente comunicación en el programa de certificación de exportaciones de la ONPF:
fr: 55. Veuillez évaluer la disponibilité et les besoins en matière de communications du programme de certification à l'exportation de l'ONPV
ru: 55. Оцените наличие средств связи и требований к ним в программе НОКЗР по сертификации на экспорт

source: 56. Assess the availability and requirements of adequate office and inspection facilities in the NPPO's export certification program
es: 56. Califique la calidad de las instalaciones para oficina e inspección del programa de certificación de exportación de la ONPF
fr: 56. Veuillez évaluer la disponibilité et les besoins en matière de communications du programme de certification à l'exportation de l'ONPV
ru: 56. Оцените наличие отвечающих требованиям офисных помещений и помещений для проведения досмотра в программе НОКЗР по сертификации на экспорт

source: 57. Assess the availability and requirements of adequate computers and tailored software in the NPPO's export certification program
es: 57. Califique la disponibilidad y calidad de las computadoras y del software especializado del programa de certificación de exportaciones de la ONPF:
fr: 57. Veuillez évaluer la disponibilité et les besoins en ordinateurs et logiciels spécialisés au sein du programme de certification à l'exportation de l'ONPV
ru: 57. Оцените наличие отвечающих требованиям компьютеров и специального программного обеспечения в программе НОКЗР по сертификации на экспорт

source: 1. How effective is the export certification service considering the NPPO's mission
es: 1. ¿Qué tan efectivo es el servicio de certificación de exportación teniendo en cuenta la misión de la ONPF?
fr: 1. Quel est le degré d'efficacité du service de certification à l'exportation des organismes nuisibles eu égard à la mission de l'ONPV ?
ru: 1. Насколько эффективна служба сертификации на экспорт с точки зрения реализации миссии НОКЗР?

source: 2. Is there a set of good indicators to measure the effectiveness of the export certification service?
es: 2. ¿Existe un conjunto de buenos indicadores para medir la efectividad del servicio de Certificación de Exportación?
fr: 2. Existe-t-il un ensemble de bons indicateurs permettant de mesurer l'efficience du service de certification à l'exportation ?
ru: 2. Имеется ли комплекс соответствующих показателей для измерения результативности службы сертификации на экспорт?

source: 3. With what efficacy are the export certification's resources utilized?
es: 3. ¿Con que eficacia son utilizados los recursos de Certificación de Exportación?
fr: 3. Avec quel degré d'efficacité les ressources du service de certification à l'exportation sont-elles utilisées ?

source: 4. Is there a set of good indicators to measure the efficacy of the certification service?
es: 4. ¿Existe un conjunto de buenos indicadores para medir la eficacia del servicio de Certificación?
fr: 4. Existe-t-il un ensemble de bons indicateurs permettant de mesurer l'efficacité du service de certification à l'exportation ?
ru: 4. Имеется ли комплекс соответствующих показателей для измерения эффективности службы сертификации на экспорт?

source: What is the purpose of export certification?
es: ¿Cuál es el propósito de la certificación de exportación?
fr: Quel est le but de la certification à l'exportation?
ru: Какова цель сертификации на экспорт?

source: What does the export certification program seek to accomplish?
es: ¿Qué trata de lograr el programa de certificación?
fr: Qu'est-ce que le programme de certification des exportations cherchent à accomplir?
ru: Какие цели программа сертификации на экспорт стремится достичь?
