Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: 24. Indicate the information sources from which plant pest records have been compiled.
es: 24. Indique las fuentes de información de las que provienen los registros de plaga que han sido recopilados
fr: 24. Veuillez indiquer les sources d'information à partir desquels les signalements d'organismes nuisibles des végétaux ont été compilés.
ru: 24. Укажите источники информации, по которым была составлена база данных со сведениями о вредных организмах растений.

source: These sources may include: NPPOs, other national and local government agencies, research institutions, universities, scientific societies (including amateur specialists), producers, consultants, museums, the general public, scientific and trade journals, unpublished data and contemporary observations. In addition, the NPPO may obtain information from international sources such as FAO, Regional Plant Protection Organizations (RPPOs), etc.
es: Estas fuentes pueden incluir: las ONPF, otras dependencias gubernamentales nacionales y locales, institutos de investigación, universidades, asociaciones de científicos (incluso especialistas no profesionales), productores, asesores, museos, público en general, revistas científicas y gremiales, información no publicada y observaciones actualizadas Además, la ONPF puede obtener información de fuentes internacionales como la FAO, Organizaciones Regionales de Protección Fitosanitaria (ORPF), etc.
fr: Ces sources peuvent comprendre : les ONPV, les autres administrations nationales et régionales, les institutions de recherche, les universités, les associations scientifiques (y compris leurs membres amateurs), les agriculteurs, les consultants, les musées, le grand public, les revues techniques et commerciales, les données non publiées et les observations contemporaines.
ru: К этим источникам могут относится НОКЗР, другие национальные и местные государственные агентства, научно-исследовательские институты, университеты, научные общества (включая специалистов — любителей), производители, консультанты, музеи, граждане, научные и торговые журналы, а также это могут быть результаты последних наблюдений. Кроме того, это может быть информация, полученная от международных источников, таких как ФАО, Региональные организации по карантину и защите растений (РОКЗР) и т.д.

source: 25. How many plant species or plant products grown in the country are officially surveyed for pests on a regular basis?
es: 25. ¿Cuántas especies de plantas o productos de plantas cultivados en el país son encuestados oficialmente en busca de plagas de forma periódica?
fr: 25. Combien d'espèces végétales ou de produits végétaux dans le pays font l'objet d'une prospection phytosanitaire officielle régulière ?
ru: 25. Сколько видов растений или растительной продукции, производимых в стране, регулярно обследуются на выявление вредных организмов?

source: 26. List the plant species using scientific names (genus and species) in the comment box.
es: 26. Enumere las especies de plantas usando los nombres científicos (género y especie) en la casilla para comentarios.
fr: 26. Veuillez indiquer dans le champ prévu pour les commentaires les espèces végétales désignées par leur nom scientifique (genre et espèce)
ru: 26. Перечислите виды растений, используя их научное название (род и вид) в поле для комментариев.

source: 27. Are the specific pest surveys procedures described in an operational manual?
es: 27. ¿Están los procedimientos específicos para encuestas de plagas descritos en un Manual Operativo?
fr: 27. Les procédures de prospection phytosanitaire ponctuelle sont-elles décrites dans un manuel opérationnel ?
ru: 27. Описываются ли в техническом руководстве процедуры по проведению специфических фитосанитарных обследований?

source: 28. Are the performance, efficiency, efficacy and relevance of those plans periodically evaluated?
es: 28. ¿Son evaluados con periodicidad el funcionamiento, eficiencia, eficacia y aplicabilidad de esos planes?
fr: 28. La performance, l'efficience, l'efficacité et la pertinence de ces plans font-elles l'objet d'une évaluation régulière ?
ru: 28. Проводится ли периодически оценка эффективности, результативности, продуктивности, значимости и актуальности этих планов?

source: What is the NPPO's pest surveillance program current human resource capacity in terms of numbers?
es: ¿Cuál es la capacidad actual de los recursos humanos programa de vigilancia de plagas de la ONPF en términos de números ?
fr: Quelle est la capacité actuelle, du point de vue des effectifs, des ressources humaines affectées au programme de surveillance des organismes nuisibles de l'ONPV ?
ru: Каков текущий кадровый потенциал программы НОКЗР по фитосанитарному надзору с точки зрения количества сотрудников?

source: 32. Are those human resources sufficient to carry out the activities according to the NPPO's requirements for pest surveillance?
es: 32. ¿Es el recurso humano suficiente para conducir actividades según los requisitos de la ONPF para la vigilancia de plagas?
fr: 32. Ces ressources humaines sont-elles suffisantes pour conduire les activités conformément aux exigences de l'ONPV en matière de surveillance des organismes nuisibles ?
ru: 32. Достаточно ли этих сотрудников для выполнения работ в соответствии с требованиями НОКЗР к фитосанитарному надзору?

source: 33. What proportion of the staff assigned to carry out pest surveillance have been specifically trained to do so?
es: 33. ¿Qué proporción del personal asignado para llevar a cabo la vigilancia de plagas ha sido capacitado específicamente para ello?
fr: 33. Quelle proportion du personnel affecté à la surveillance des organismes nuisibles a reçu une formation spécifique dans ce domaine ?
ru: 33. Какой процент сотрудников, в функции которых входит проведение фитосанитарного надзора, прошел для этого специальное обучение?

source: Tasks associated with pest surveillance include sampling, collecting specimens, preservation techniques, and record keeping.
es: Tareas asociadas con la vigilancia de plagas incluyen el muestreo, recolección de especímenes, técnicas de preservación y llevar registros.
fr: Tâches associées à la surveillance : échantillonnage, collecte de spécimens, techniques de préservation et conservation des données.
ru: Работы, связанные с фитосанитарным надзором включают в себя отбор образцов, сбор образцов насекомых, методы сохранения и ведения учета.

source: 34. How frequent are training programs for staff involved in pest surveillance?
es: 34. ¿Qué tan frecuentes son los programas de capacitación para el personal involucrado en la vigilancia de plagas?
fr: 34. À quelle fréquence les programmes de formation à destination du personnel intervenant dans la surveillance des organismes nuisibles sont-ils organisés ?
ru: 34. С какой периодичностью проводятся обучающие программы для сотрудников, осуществляющих фитосанитарный надзор?

source: 35. Is the pest surveillance manager trained in management?
es: 35. ¿Está capacitado el Director de Vigilancia de Plagas en gestión?
fr: 35. Le responsable de la surveillance des organismes nuisibles a-t-il suivi une formation en matière de gestion ?
ru: 35. Проходил ли руководитель программы фитосанитарного надзора обучение по менеджменту?

source: 36. Rate the sufficiency of other resources (vehicles, traps, lures, samplers, GPS, etc) required to operate the pest surveillance program:
es: 36. Califique la suficiencia de otros recursos (vehículos, trampas, señuelos, muestrarios, Sistema de Posicionamiento Global, etc.) necesarios para operar el programa de vigilancia de plagas:
fr: 36. Les autres ressources (véhicules, pièges, leurres, échantillonneurs, GPS, etc.) affectées au programme de surveillance des organismes nuisibles sont-elles selon vous suffisantes ?
ru: 36. Оцените достаточность других ресурсов (транспортных средств, ловушек, приманок, инструментов для отбора образцов, GPS и т. д.), необходимых для реализации программы по фитосанитарному надзору:

source: 1. How effective is the pest surveillance service considering the NPPO's mission?
es: 1. ¿Qué tan efectivo es el servicio de vigilancia de plagas tomando en consideración la misión de la ONPF?
fr: 1. Quelle est l’efficacité du service de surveillance des organismes nuisibles compte tenu de la mission de l'ONPV ?
ru: 1. Насколько эффективна служба фитосанитарного надзора с точки зрени реализации миссии НОКЗР?

source: 2. Is there a set of good indicators for measuring the effectiveness of the pest surveillance service?
es: 2. ¿Existe un conjunto de buenos indicadores para medir la efectividad del servicio de vigilancia de plagas?
fr: 2. Existe-t-il un ensemble de bons indicateurs pour mesurer l'efficacité du service de surveillance des organismes nuisibles ?
ru: 2. С какой эффективностью используются ресурсы службы фитосанитарного надзора?

source: 3. With what efficacy are the pest surveillance service's resources utilized?
es: 3. ¿Con qué eficacia son utilizados los recursos del servicio de vigilancia de plagas?
fr: 3. Avec quel degré d'efficacité les ressources du service de surveillance des organismes nuisibles sont-elles utilisées ?
ru: 3. Сохранила ли со временем служба фитосанитарного надзора свою актуальность и значимость?

source: 4. Is there a set of good indicators for measuring the efficacy of the pest surveillance service?
es: 4. ¿Existe un conjunto de buenos indicadores para medir la efectividad del servicio de vigilancia de plagas?
fr: 4. Avec quel degré d'efficience les ressources du service de surveillance des organismes nuisibles sont-elles utilisées ?
ru: 4. Насколько эффективно работает программа НОКЗР по фитосанитарному надзору?

source: 5. Has the pest surveillance service kept its relevance over time?
es: 5. ¿Ha mantenido el servicio de vigilancia de plagas su vigencia a través del tiempo?
fr: 5. Le service de surveillance des organismes nuisibles a-t-il conservé sa pertinence au fil du temps ?
ru: 5. Сохранила ли со временем служба фитосанитарного надзора свою актуальность и значимость?

source: 6. What indicators could be used to measure the status or the pest surveillance service's relevance?
es: 6. ¿Cuáles indicadores se podrían utilizar para medir la situación o la pertinencia del servicio de vigilancia de plagas?
fr: 6. Quels indicateurs pourraient être utilisés pour mesurer la situation ou la pertinence du service de surveillance des organismes nuisibles ?
ru: 6. Какие показатели можно использовать для оценки статуса или значимости службы фитосанитарного надзора?

source: 7. How well is the NPPO's pest surveillance service performing?
es: 7. ¿Qué tan bueno es el funcionamiento del servicio de vigilancia de plagas de la ONPF?
fr: 7. Quel est le degré de performance du service de surveillance des organismes nuisibles de l'ONPV ?
ru: 7. Насколько хорошо служба фитосанитарного надзора НОКЗР выполняет свою работу?

source: Specific so that they are clear and easy to understand?
es: Específico de modo que sean claros y fáciles de entender ?
fr: Spécifiques afin qu'ils soient clairs et faciles à comprendre
ru: Конкретными, т. е. ясными и понятными?

source: Measurable and able to be quantified so that is possible to measure progress?
es: Medible y capaz de ser cuantificado de manera que es posible medir el progreso ?
fr: Mesurables et pouvant être quantifiés pour en mesurer les progrès ?
ru: Измеряемыми и их можно определить количественно таким образом, чтобы возможно было измерить ход выполнения?

source: Achievable and realistic given the circumstances in which they are set and the resources available?
es: Alcanzable y realista dadas las circunstancias en que se establecen y los recursos disponibles ?
fr: Réalisables et réalistes compte tenu des circonstances dans lesquelles ils sont fixés et des ressources disponibles
ru: Достижимыми и реалистичными с учетом имеющихся условий и ресурсов?

source: Relevant to the country's needs and to the NPPO?
es: Relevante para las necesidades del país y de la ONPF ?
fr: Pertinents aux vues des besoins du pays et de l’ONPV
ru: Важными для потребностей страны и НОКЗР?

source: Time bound with realistic deadlines for achievement
es: Limitados en el tiempo con plazos realistas para el logro
fr: Temporellement réalistes, avec des délais réalistes pour leur réalisation
ru: С четко установленными и реальными сроками выполнения

source: Scientific name of pest
es: Nombre científico de la plaga
fr: Nom scientifique de l'organisme nuisible
ru: Научное название вредного организма

source: Scientific name of host,plant part affected and means of collection
es: Nombre científico del Huésped, parte de la planta Afectada y Los Medios de Recogida
fr: Nom scientifique de l'hôte, partie de plante affectée et des moyens de collecte
ru: Научное название растения - хозяина, пораженная часть растения и средства отбора образцов

source: Date and name of collector
es: Fecha y nombre del colector
fr: Date et nom du collecteur
ru: Дата и имя лица, проводившего отбор образцов

source: Date and name of identifier
es: Fecha y nombre del identificador
fr: Date et nom de l’identificateur
ru: Дата и имя лица, проводившего идентификацию

source: Date and name of verifier
es: Fecha y nombre del verificador
fr: Date et nom du vérificateur
ru: Дата и имя лица, проводившего подтверждение

source: Geographical location
es: Ubicación geográfica
fr: Localisation géographique
ru: Географическое расположение

source: Module 9- Pest eradication capacity
es: Módulo 9 - Capacidad de erradicación de plagas
fr: Module 9 - Capacité d'éradication des organismes nuisibles
ru: Модуль 9 - Потенциал по ликвидации вредных организмов

source: 2. Is the mandate of the pest eradication programme or service consistent with the NPPO's mission?
es: 2. ¿Es el mandato del programa o servicio de erradicación de plagas coherente con la misión de la ONPF?
fr: 2. Le mandat du programme ou service d'éradication des organismes nuisibles est-il conforme à la mission de l'ONPV ?
ru: 2. Соответствуют ли полномочия программы или службы по ликвидации вредных организмов миссии НОКЗР?

source: 3. Does the NPPO conduct pest eradication activities in a coordinated manner?
es: 3. ¿Realiza la ONPF acciones de erradicación de plagas en forma coordinada?
fr: 3. Les activités d'éradication des organismes nuisibles de L'ONPV sont-elles coordonnées ?
ru: 3. Проводит ли НОКЗР мероприятия по ликвидации вредных организмов скоординировано?

source: 4. Are there written documents establishing the mandates, functions and responsibilities of the pest eradication programme or service?
es: 4. ¿Existen documentos impresos que establezcan los mandatos, funciones y responsabilidades del programa o servicio de erradicación de plagas?
fr: 4. Existe-t-il des documents écrits définissant le mandat, les fonctions et les responsabilités du programme ou service d'éradication des organismes nuisibles ?
ru: 4. Имеется ли документ, в котором прописаны полномочия, функции и обязанности программы или службы по ликвидации вредных организмов?

source: 6. Does the pest eradication program have a strategic and operational plan?
es: 6. ¿Cuenta el programa de erradicación de plagas con un plan estratégico y operativo?
fr: 6. Le programme d'éradication des organismes nuisibles dispose-t-il d'un plan stratégique et opérationnel ?
ru: 6. Имеет ли программа по ликвидации вредных организмов стратегический и оперативный планы?

source: 7. Does the pest eradication program have procedures to review its performance?
es: 7. ¿Cuenta el programa de erradicación de plagas con procedimientos para revisar su funcionamiento?
fr: 7. Le programme d'éradication des organismes nuisibles dispose-t-il de procédures permettant d'évaluer sa performance ?
ru: 7. Располагает ли программа по ликвидации вредных организмов процедурами анализа эффективности работы?

source: 8. Is there a set of good indicators for measure the effectiveness of the pest eradication program?
es: 8. ¿Existe un conjunto de buenos indicadores para medir la efectividad del programa de erradicación de plagas?
fr: 8. Existe-t-il un ensemble de bons indicateurs permettant de mesurer l'efficacité du programme d'éradication des organismes nuisibles ?
ru: 8. Имеется ли комплекс соответствующих показателей для измерения результативности программы по ликвидации вредных организмов?

source: 9. Is there a set of good indicators to measure the efficacy of the pest eradication program?
es: 9. ¿Existe un conjunto de buenos indicadores para medir la eficacia del programa de erradicación de plagas?
fr: 9. Existe-t-il un ensemble de bons indicateurs permettant de mesurer l'efficience du programme d'éradication des organismes nuisibles ?
ru: 9. Имеется ли комплекс соответствующих показателей для измерения эффективности программы по ликвидации вредных организмов?

source: 10. What indicators could be used to measure the status of the pest eradication program 's relevance to the NPPO's mission?
es: 10. ¿Cuáles indicadores podrían usarse para medir el estado de pertinencia del programa de erradicación de plagas con relación a la misión de la ONPF?
fr: 10. Quels indicateurs pourraient être utilisés pour mesurer le degré de pertinence du programme d'éradication des organismes nuisibles par rapport à la mission de l'ONPV ?
ru: 10. Какие показатели можно использовать для определения статуса значимости программы ликвидации вредных организмов для реализации миссии НОКЗР?

source: 11. Does the national legislation provide for emergency action following the introduction of a quarantine pest?
es: 11. ¿Cuenta la legislación nacional con disposiciones para acciones de emergencia luego de la introducción de una plaga cuarentenaria?
fr: 11. La législation nationale prévoit-elle la mise en place d'une action d'urgence suite à l'introduction d'un organisme nuisible de quarantaine ?
ru: 11. Предусмотрено ли национальным законодательством принятие экстренного действия после интродукции карантинного вредного организма?

source: 12. Does the national legislation provide a mechanism for obtaining emergency funds for pest eradication?
es: 12. ¿Proporciona la legislación nacional un mecanismo para la obtención de fondos de emergencia para la erradicación de plagas?
fr: 12. La législation nationale prévoit-elle un mécanisme permettant d'obtenir des fonds d'urgence pour l'éradication des organismes nuisibles ?
ru: 12. Предусмотрен ли национальным законодательством механизм получения экстренного финансирования для ликвидации вредных организмов?

source: 13. Does the legislation contain provisions for economic compensation to the owners affected by eradication?
es: 13. ¿Contiene la legislación nacional disposiciones para otorgar una indemnización económica a los propietarios afectados por la erradicación?
fr: 13. La législation contient-elle des dispositions pour l'indemnisation financière des propriétaires affectés par l'éradication ?
ru: 13. Содержит ли законодательство положения об экономической компенсации владельцам, пострадавшим в результате ликвидации вредных организмов?

source: 14. Are the NPPO's pest eradication activities centralized under a national manager?
es: 14. ¿Se encuentran las acciones de erradicación de plagas de la ONPF centralizadas bajo un Director Nacional?
fr: 14. Les activités d'éradication des organismes nuisibles de l'ONPV sont-elles centralisées sous l'autorité d'un responsable national ?
ru: 14. Проводятся ли все мероприятия НОКЗР по ликвидации вредных организмов централизованно под управлением руководителя, назначенного на национальном уровне?

source: 15. Is there a management team established to provide direction and co-ordination to pest eradication activities?
es: 15. ¿Existe un equipo de gestión establecido para brindar supervisión y coordinación a las actividades de erradicación de plagas?
fr: 15. Y a-t-il une équipe chargée de diriger et coordonner les activités d'éradication des organismes nuisibles ?
ru: 15. Создана ли управленческая группа для руководства и координации мероприятий по ликвидации вредных организмов?

source: 17. Does the placement of the pest eradication activities within the NPPO structure make sense and facilitate the work?
es: 17. ¿Tienen sentido y facilitan el trabajo las actividades de erradicación de plagas según el lugar que ocupan dentro de la estructura de la ONPF?
fr: 17. La façon dont sont intégrées les activités d'éradication des organismes nuisibles est-elle judicieuse et facilite-t-elle le travail ?
ru: 17. Имеет ли смысл и способствует ли улучшению эффективности работы проведение мероприятий по ликвидации вредных организмов в рамках структуры НОКЗР?

source: 18. Is there an organizational chart of the pest eradication program?
es: 18. ¿Existe un organigrama del programa de erradicación de plagas?
fr: 18. Existe-t-il un organigramme du programme d'éradication des organismes nuisibles ?
ru: 18. Имеется ли организационная схема программы по ликвидации вредных организмов?

source: 20. Does the NPPO engage relevant stakeholders to support and improve the quality of the pest eradication programme?
es: 20. ¿Involucra la ONPF a las partes interesadas pertinentes para respaldar y mejorar la calidad del programa de erradicación de plagas?
fr: 20.L'ONPV collabore-t-elle avec les parties prenantes pertinentes pour appuyer et améliorer le programme d'éradication des organismes nuisibles ?
ru: 20. Привлекает ли НОКЗР соответствующие заинтересованные стороны для оказания поддержки и улучшения качества программы по ликвидации вредных организмов?

source: 21. If so, with which stakeholders and how?
es: 21. Si es así, ¿A cuáles partes interesadas y cómo?
fr: 21. Le cas échéant, avec quelles parties prenantes et de quelle manière ?
ru: 21. Если да, какие заинтересованные стороны и каким образом?

source: 22. Is there an operational manual or a set of guidelines for pest eradication?
es: 22. ¿Existe un Manual Operativo o un conjunto de directrices para la erradicación de plagas?
fr: 22. Existe-t-il un manuel opérationnel ou un ensemble de directives pour l'éradication des organismes nuisibles ?
ru: 22. Существует ли техническая инструкция или совокупность руководств по ликвидации вредных организмов?

source: 23. If yes, are the national guidelines for pest eradication consistent with the international standard?
es: 23. Si es así, ¿son las directrices nacionales para erradicación de plagas coherentes con la normativa internacional?
fr: 23. Le cas échéant, les directives nationales pour l'éradication des organismes nuisibles sont-elles conformes à la norme internationale ?
ru: 23. Если да, то соответствуют ли национальные руководства международному стандарту?

source: 26. Are GIS coordinates used to specify the location of pests detected during pest eradication?
es: 26. ¿Se utilizan las coordenas del SIG para especificar la ubicación de las plagas detectadas durante la erradicación de plagas?
fr: 26. L'emplacement des organismes nuisibles détectés lors de l'éradication des organismes nuisibles est-il déterminé au moyen de coordonnées de système d'information géographique (SIG) ?
ru: 26. Используются ли координаты ГИС для уточнения местоположения вредных организмов во время их ликвидации?

source: 30. Are the responsibilities and roles of other NPPO's programs considered and incorporated in the eradication plans?
es: 30. ¿Se toman en cuenta e incorporan en los planes de erradicación las responsabilidades y funciones de otros programas relacionados de la ONPF?
fr: 30. Les responsabilités et rôles des autres programmes de l'ONPV sont-ils pris en compte et inclus dans les plans d'éradication ?
ru: 30. Учитываются ли в планах по ликвидации обязанности и роли других программ НОКЗР?
