Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: Export certification is an essential component and a core activity of the NPPO. Under IPPC Article V it is established that, Contracting parties should exercise due diligence in operating an export certification system and ensuring the accuracy of the information and additional declarations contained in phytosanitary certificates. 'Each contracting party shall make arrangements for phytosanitary certification ' Also under IPPC Article IV.2.a it is indicated that ... The responsibilities of an official national plant protection organization shall include the issuance of certificates relating to the phytosanitary regulations of the importing contracting party for consignments of plants, plant products and other regulated articles'. <a href='https://www.ippc.int/en/publications/613/'>ISPM 7</a> - Phytosanitary certification system (2014): describes the components of a national system for the issuance of phytosanitary certificates for export. Exported consignments certified under these systems should meet the current phytosanitary requirements of the importing country. The basic elements of the phytosanitary certification process include: ascertaining the relevant phytosanitary requirements of the importing country (including import permits if required) verifying that the consignment conforms to those requirements at the time of certification issuance of a phytosanitary certificate. The requirements for a certification system to fulfill these functions comprise the following: legal authority management responsibility, including resources, documentation, communication and review mechanism. <a href='https://www.ippc.int/en/publications/609/'>ISPM 12</a> - Phytosanitary certificates (as revised by CPM-9, 2014) : describes principles and guidelines for the preparation and issue of phytosanitary certificates. <a href='https://www.ippc.int/en/publications/598/'>ISPM 23</a> - Guidelines for inspection (2005): describes the procedures for the inspection of consignments of plants and plant products and other regulated articles at import and export. <a href='https://www.ippc.int/en/publications/595/'>ISPM 25</a> - Consignments in Transit (2006): The standard describes procedures to identify, assess and manage phytosanitary risks associated with consignments of regulated articles, which pass through a country without being imported, in a manner that any phytosanitary measures applied in the country of transit are technically justified and necessary to prevent the introduction into and/or spread of pests within the transit country. International trade may involve the movement of consignments of regulated articles which pass through a country without being imported, under Customs1 control. Such movements may present a phytosanitary risk to the country of transit. Contracting parties to the IPPC may apply measures to consignments in transit through their territories (Articles VII.1c and VII.2g of the IPPC, 1997), provided that the measures are technically justified and necessary to prevent the introduction and/or spread of pests (Article VII.4 of the IPPC, 1997). This standard provides guidelines by which the National Plant Protection Organization (NPPO) of the country of transit may decide which movements require intervention of the NPPO and are subject to the application of phytosanitary measures, and if so, the type of phytosanitary measures to be applied. In such cases the responsibilities and elements of the transit system are described, together with the need for cooperation,communication, non-discrimination, review and documentation.<br>Guidance for the capacity assessment of the NPPO's export certification program <br>Keep the following questions in mind while working through this module: <br>1. What is the existing situation and performance of NPPO's export activities? <br>2. What is the desired situation of NPPO's export activities in the mid term? <br>3. What are the major gaps in the current capacity of NPPO's for exports? <br>4. What are the capacity building needs and requirements to improve the performance of the NPPO's exports programs?
es: La certificación de exportación es un componente esencial y una actividad principal de la ONPF. Bajo el Artículo V de la CIPF se establece que las partes contratantes deberán ejercer con la debida diligencia la operación de un sistema de certificación para la exportación y asegurar la exactitud de la información y declaraciones adicionales contenidas en los certificados fitosanitarios. “Cada parte contratante adoptará disposiciones para la certificación fitosanitaria ... También, bajo el Artículo IV.2.a de la CIPF se indica que … Las responsabilidades de una organización nacional oficial de protección fitosanitara deben incluir … la emisión de certificados referentes a la reglamentación fitosanitaria del país importador para los envíos de plantas, productos vegetales y otros artículos reglamentados. <a href='https://www.ippc.int/en/publications/613/'>NIMF 7</a> – Sistema de Certificación de Exportación (1997): describe los componentes de un sistema nacional para la expedición de certificados fitosanitarios de exportación. Los envíos de exportación certificados bajo estos sistemas deberán cumplir con los requisitos fitosanitarios vigentes del país importador. Los elementos básicos del proceso de certificación fitosanitaria incluyen:<br>- comprobar los requisitos fitosanitarios pertinentes del país importador (incluso permisos de importación, si fuera necesario)<br>- verificar que los envíos cumplan con esos requisitos al momento de la certificación<br>- expedición de un certificado fitosanitario.<br>Los requisitos para que un sistema de certificación cumpla con estas funciones son los siguientes:<br>- autoridad legal<br>- responsabilidad administrativa, incluyendo recursos, documentación, comunicación y mecanismos de revisión. La <a href='https://www.ippc.int/en/publications/609/'>NIMF 12</a> – Directrices para los Certificados Fitosanitarios (2001): describe los principios y directrices para la preparación y expedición de los certificados fitosanitarios. La <a href='https://www.ippc.int/en/publications/598/'>NIMF 23</a>– Directrices para la Inspección (2005): describe los procedimientos para la inspección de envíos de plantas, productos vegetales y otros artículos reglamentados durante la importación y exportación. La <a href='https://www.ippc.int/en/publications/595/'>NIMF 25</a> – Envíos en Tránsito (2006): La norma describe los procedimientos para identificar, evaluar y manejar los riesgos fitosanitarios asociados con los envíos de artículos reglamentados que pasan por un país sin importarse, de tal forma que cualesquiera medidas fitosanitarias aplicadas en el país de tránsito estén técnicamente justificadas y sean necesarias para prevenir la introducción de plagas hacia ese país y/o la dispersión dentro de éste. El comercio internacional puede suponer la movilización de envíos de artículos reglamentados que pasan a través de un país sin importarse, bajo el control aduanero. Tales movilizaciones pueden presentar un riesgo fitosanitario al país de tránsito. Las partes contratantes de la CIPF pueden aplicar medidas a los envíos en tránsito a través de sus territorios (Artículos VII.1c y VII.2g de la CIPF, 1997), siempre que las medidas estén técnicamente justificadas y sean necesarias para prevenir la introducción y/o la dispersión de plagas (Artículo VII.4 de la CIPF, 1997). Esta norma ofrece las directrices miediante las cuales la Organización Nacional de Protección Fitosanitaria (ONPF) del país de tránsito puede decidir cuáles movilizaciones requieren la intervención de la ONPF y están sujetas a la aplicación de medidas fitosanitarias, y si es así, el tipo de medidas fitosanitarias que se aplicarán. En tales casos, se describen las responsabilidades y los elementos del sistema de tránsito, junto con la necesidad de cooperación, comunicación, no discriminación, revisión y documentación.<br><br>Orientación para la evaluación de la capacidad del programa de Certificación de Exportación de la ONPF.<br>Tenga en mente las siguientes preguntas mientras trabaja en este módulo:<br>1. ¿Cuál es la situación y el funcionamiento actual de las actividades de exportación de la ONPF?<br>2. ¿Cuál es la situación deseada de las actividades de exportación de la ONPF a mediano plazo?<br>3. ¿Cuáles son los principales vacíos en la capacidad actual de la ONPF para las Exportaciones?<br>4. ¿Cuáles son las necesidades y requisitos de creación de capacidades para mejorar el funcionamiento de los programas de exportación de la ONPF
fr: La certification des exportations est une composante essentielle et une activité de base de l'ONPV. Aux termes de l'article V de la CIPV, les parties contractantes doivent agir avec la diligence requise lorsqu'elles font fonctionner un système de certification à l'exportation et veiller à l'exactitude des informations et déclarations supplémentaires figurant dans les certificats phytosanitaires. « Chaque partie contractante prendra les dispositions nécessaires concernant la certification phytosanitaire... » Toujours dans le cadre de la CIPV, il est indiqué à l'article IV.2.a que l'organisation nationale officielle de la protection des végétaux aura notamment les responsabilités... [de] la délivrance de certificats relatifs à la réglementation phytosanitaire de la partie contractante importatrice pour les envois de végétaux, produits végétaux et autres articles réglementés ». La NIMP 7 - SYSTEME DE CERTIFICATION PHYTOSANITAIRE (2011) - décrit les éléments d'un système national pour la délivrance des certificats phytosanitaires pour l'exportation. Les envois exportés faisant l'objet d'une certification conforme à cette norme doivent en principe satisfaire aux exigences phytosanitaires courantes du pays importateur. Les éléments essentiels d'un système de certification phytosanitaire peuvent se résumer comme suit : Ø détermination des exigences phytosanitaires du pays importateur à satisfaire (y compris les permis d'importation si nécessaire) Ø vérification que l'envoi est conforme à ces exigences à l'époque de la certification Ø délivrance d'un certificat phytosanitaire. Afin de fournir ces éléments, un système de certification devra disposer des moyens suivants : Ø l'autorité juridique Ø la responsabilité administrative, pour les ressources, la documentation, les moyens de communication et les mécanismes de révision. La NIMP n° 12 - Certificats phytosanitaires (2011) - décrit les principes et les directives pour la préparation et la délivrance de certificats phytosanitaires. La NIMP n° 23 - Directives pour l'inspection (2005) - décrit des procédures d'inspection à l'importation et à l'exportation des envois de végétaux, produits végétaux et autres articles réglementés. La NIMP n° 25 - Envois en transit (2006) - décrit les procédures pour identifier, évaluer et gérer les risques phytosanitaires associés aux envois d'articles réglementés qui passent par un pays sans être importés, de telle sorte que toute mesure phytosanitaire appliquée dans le pays de transit soit techniquement justifiée et nécessaire pour empêcher l'introduction et/ou la dissémination des organismes nuisibles dans ce pays. Le commerce international peut comporter le mouvement sous douane d'envois d'articles réglementés qui passent par un pays sans être importés. Ces mouvements peuvent présenter un risque phytosanitaire pour le pays de transit. Les parties contractantes de la CIPV peuvent appliquer des mesures aux envois en transit sur leurs territoires (articles VII.1c et VII.2g de la CIPV, 1997), à condition que les mesures soient techniquement justifiées et nécessaires pour empêcher l'introduction et/ou la dissémination d'organismes nuisibles (article VII.4 de la CIPV, 1997). Cette norme fournit des directives permettant à l'Organisation nationale de la protection des végétaux (ONPV) du pays de transit de décider quels sont les mouvements qui requièrent l'intervention de l'ONPV et sont soumis à l'application de mesures phytosanitaires et, s'il y a lieu, le type de mesures phytosanitaires devant être appliquées. Pour de tels cas, les responsabilités et les éléments du système de transit sont décrits, ainsi que les besoins de coopération et de communication, de non-discrimination, d'examen et de documentation. <br><br>Directives pour l'évaluation des capacités du programme de certification à l'exportation de l'ONPV<br>Gardez les questions suivantes à l'esprit tout au long de ce module : <br>1. Quels sont l'état et la performance actuels des activités de l'ONPV en lien avec les exportations ? <br>2. Quel est l'état futur souhaité, à moyen terme, des activités de l'ONPV en lien avec les exportations? <br>3. Quelles sont les principales lacunes des activités de l'ONPV en lien avec les exportations ?<br>4. Quels sont les besoins et exigences en matière de renforcement des capacités qui permettraient d'améliorer la performance des programmes de l'ONPV en lien avec les exportations ?

source: Current situation assessment
es: Evaluación de la situación actual
fr: Évaluation de la situation actuelle
ru: Оценка существующей ситуации

source: 2. Does the mission statement answer the following:
es: 2. ¿Responde la declaración de la misión lo siguiente:
fr: 2. L'énoncé de mission répond-t-il aux questions suivantes:
ru: 2. В формулировке миссии указываются ли следующие вопросы:

source: 3. Are the objectives of the export certification program SMART?
es: 3. ¿Son los objetivos del programa de Certificación de Exportación SMART?
fr: 3. Les objectifs du programme de certification à l'exportation sont-ils SMART ?
ru: 3. Являются ли задачи, стоящие перед программой сертификации на экспорт?

source: 22. Does the NPPO have procedures in place for timely communication to relevant personnel and to industry (within the country) concerning changes in:
es: 22. ¿Cuenta la ONPFcon procedimientos establecidos para la comunicación oportuna con el personal pertinente, y con la industria (dentro del país) respecto a cambios en:
fr: 22. L'ONPV dispose-t-elle de systèmes permettant d'informer rapidement le personnel concerné, ainsi que les professionnels (du pays), de toute modification concernant :
ru: 22. Располагает ли НОКЗР процедурами для своевременной связи с сотрудниками и представителями отрасли (на территории страны) относительно изменений:

source: 29. Does the NPPO have documented procedures and work instructions to cover the following key aspects of the certification system:
es: 29. ¿Tiene la ONPF procedimientos documentados e instrucciones de trabajo para cubrir los siguientes aspectos claves del sistema de certificación:
fr: 29. L'ONPV dispose-t-elle de procédures documentées et d'instructions de travail pour couvrir les aspects suivants de vérification de conformité des importations :
ru: 29. Располагает ли НОКЗР документально оформленными процедурами и рабочими инструкциями, охватывающими следующие ключевые аспекты системы сертификации:

source: 31. For each phytosanitary certificate are records kept as appropriate on:
es: 31. ¿Se guardan apropiadamente los registros de cada certificado fitosanitario sobre:
fr: 31. Pour chaque certificat phytosanitaire, les données suivantes ont-elles été enregistrées comme il se doit :
ru: 31. Для каждого фитосанитарного сертификата хранится ли в установленном порядке документация о:

source: 47. Using the matrix provided, assess the human resources in the NPPO export certification program
es: 47. Haciendo uso de la matriz proporcionada, evalúe el Recurso Humano en el Programa de Certificación de Exportación de la ONPF
fr: 47. Veuillez utiliser la matrice pour évaluer les ressources humaines affectées au programme de certification à l'exportation de l'ONPV

source: EXPORT CERTIFICATION - HUMAN RESOURCES
es: CERTIFICACIÓN DE EXPORTACIÓN - RECURSO HUMANO
fr: CERTIFICATION DES EXPORTATIONS - RESSOURCES HUMAINES
ru: ЭКСПОРТНАЯ СЕРТИФИКАЦИЯ - КАДРОВЫЕ РЕСУРСЫ

source: Inspector and support staff
es: Inspector y personal de apoyo
fr: Personnel d'inspection et d'appui

source: Export managers
es: Directores de exportación
fr: Responsables des exportations
ru: Руководители программ экспорта

source: Inspector/support Staff
es: Inspector/personal de apoyo
fr: Personnel d'inspection/d'appui
ru: Инспектор / вспомогательный персонал

source: Section III - NPPO export certification performance
es: Sección III – Funcionamiento de la certificación de exportación de la ONPF
fr: Section III - Performance de la certification à l'exportation de l'ONPV
ru: Раздел III – Эффективность работы НОКЗР по сертификации на экспорт

source: 1. Please identify the five most critical weaknesses for NPPO's export certification performance in order of priority (1=Highest)
es: 1. Por favor identifique un máximo de cinco de las debilidades más importantes para el funcionamiento de la Certificación de Exportación de la ONPF, en orden de prioridades (1=la más alta)
fr: 1. Veuillez indiquer, par ordre de priorité (1 = priorité la plus élevée), les cinq principales faiblesses en ce qui concerne la performance des activités de certification à l'exportation de l'ONPV
ru: 1. Пожалуйста, укажите пять наиболее значимых недостатков, влияющих на эффективность работы службы НОКЗР по сертификации на экспорт, в порядке убывания приоритета (1 = самый высокий)

source: Module 2 - National phytosanitary legislation
es: Módulo 2 - Legislación nacional fitosanitaria
fr: Module 2 - Législation phytosanitaire nationale
ru: Модуль - Национальное фитосанитарное законодательство

source: National phytosanitary legislation
es: Legislación nacional fitosanitaria
fr: Législation phytosanitaire nationale
ru: Национальное фитосанитарное законодательство

source: Guiding questions for a phytosanitary capacity needs assessment on phytosanitary legislation.<br>Keep the following questions in mind while working through this module:<br>1. What is the existing legal and regulatory framework for phytosanitary activities in the country?<br>2. What benefits should an improved legal and regulatory framework for phytosanitary activities provide in the medium term?<br>3. What are the major gaps in the current national framework of Phytosanitary Law/Act, regulations and standards?<br>4. What are the requirements to create coherent and up-to-date phytosanitary legislation that protects plant health and support international safe trade of plants, plant products and other regulated articles? See the document <a href='http://www.fao.org/fileadmin/user_upload/legal/docs/lpo63.pdf'>FAO Legal Paper 63 (2007)</a> on line by Jessica Vapnek and Danielle Manzella
es: Preguntas orientadoras para una evaluación de la necesidad en capacidad fitosanitaria sobre legislación fitosanitaria. Mantenga en mente las siguientes preguntas mientras trabaja este módulo:<br>1. ¿Cuál es la estructura legal y reglamentaria para actividades fitosanitarias existente en el país?<br>2. ¿Qué beneficios debería proporcionar en el mediano plazo una estructura legal y reglamentaria para mejorar las actividades fitosanitarias?<br>3. ¿Cuáles son los mayores vacíos en la estructura nacional actual de legislación, reglamentación y normas fitosanitarias?<br>4.¿Cuáles son los requisitos para elaborar una legislación fitosanitaria coherente y actualizada que proteja la sanidad vegetal y apoye el comercio internacional seguro de plantas, productos vegetales y otros artículos reglamentados?<br>Ver en línea el documento <a href='http://www.fao.org/fileadmin/user_upload/legal/docs/lpo63.pdf'>FAO Legal Paper 63 (2007)</a> por Jessica Vapnek and Danielle Manzella
fr: <br>Questions-guides pour l'évaluation des besoins de la capacité phytosanitaire en matière de législation phytosanitaire.<br>Gardez les questions suivantes à l'esprit tout au long de ce module : <br>1. Quel est le cadre juridique et réglementaire qui régit les activités phytosanitaires dans le pays ? <br>2. Quels l'amélioration du cadre juridique et réglementaire devrait-elle apporter aux activités phytosanitaires à moyen terme ? <br>3. Quelles sont les principales lacunes de l'actuel cadre législatif, réglementaire et normatif phytosanitaire du pays ? <br>4. Quelles sont les exigences permettant de créer une législation phytosanitaire cohérente et actualisée en vue de protéger la santé des végétaux et soutenir le commerce international des végétaux, produits végétaux et autres articles réglementés ? Voir l'étude juridique en ligne n° 63 (2007) de la FAO rédigée par Jessica Vapnek et Danielle Manzella.

source: 1. National legal system
es: 1. Sistema jurídico nacional
fr: 1. Système juridique national
ru: 1. Национальная нормативно-правовая система

source: 2. A. NPPO establishment
es: 2. A. Establecimiento de la ONPF
fr: 2. A. établissement de l'ONPV
ru: 2. A. Учреждение НОКЗР

source: 3. B. Scope
es: 3. B. Ámbito
fr: 3. B. Objet
ru: 3. B. Сфера применения

source: 4. C. Definitions
es: 4. C. Definiciones
fr: 4. C. Définitions
ru: 4. C. Определения

source: 5. D. NPPO administration
es: 5. D. Administración de la ONPF
fr: 5. D. Administration de l'OPNV
ru: 5. D. Функции НОКЗР

source: 5. D.1 NPPO functions
es: 5 D.1 Funciones de la ONPF
fr: 5 D.1 Fonctions de l'ONPV

source: 6. D.2 Stakeholders participation
es: 6. D.2 Participación de grupos de interés
fr: 6. D.2 Participation des parties prenantes
ru: 6. D.2 Участие заинтересованных сторон

source: 7. D.3 Inspectors
es: 7. D.3 Inspectores
fr: 7. D.3 Inspecteurs
ru: 7. D.3 Инспекторы

source: 7. D.3.1 Appointment
es: 7. D.3.1 Nombramiento
fr: 7. D.3.1 Nomination
ru: 7. D.3.1 Назначение

source: 8. D.3.2 Duties
es: 8. D.3.2 Obligaciones
fr: 8. D.3.2 Devoirs
ru: 8. D.3.2 Обязанности

source: 9. D.3.3 Powers
es: 9. D.3.3 Potestad
fr: 9. D.3.3 Pouvoirs
ru: 9. D.3.3 Полномочия

source: 10. D.3.4 Liability
es: 10. D.3.4 Responsabilidad
fr: 10. D.3.4 Responsabilité
ru: 10. D.3.4 Ответственность

source: 11. E. Imports
es: 11. E. Importaciones
fr: 11. E. Importations
ru: 11. E. Импорт

source: 11. E.1 Phytosanitary measures
es: 11. E.1 Medidas fitosanitarias
fr: 11. E.1 Mesures phytosanitaires
ru: 11. E.1 Фитосанитарные меры

source: 12. E.2 Import procedures
es: 12. E.2 Procedimiento de importación
fr: 12. E.2 Procédures d'importation
ru: 12. E.2 Процедуры импорта

source: 13. E. 3 Transit
es: 13. E. 3 Tránsito
ru: 13. E.3 Транзит

source: 14. E.4 Passengers, mail, aircraft, ships
es: 14. E.4 Pasajeros, correo, aeronaves, barcos
fr: 14. E.4 Passagers, courrier, avions, bateaux

source: 15. F. Exports
es: 15. F. Exportaciones
fr: 15. F. Exportations
ru: 15. F. Экспорт

source: 16. G. Pest free areas, places and sites, areas of low pest prevalence
es: G. Áreas Libres de Plagas, Lugares y Sitios, Áreas de Baja Prevalencia de Plagas
fr: 16. G. Zones, lieux et sites indemnes, zones à faible prévalence d'organismes nuisibles
ru: 16. G. Свободные зоны, места и участки, зоны с низкой численностью вредного организма

source: 17. H. Pest surveillance
es: 17. H. Vigilancia de Plagas
fr: 17. H. Surveillance des organismes nuisibles
ru: 17. H. Фитосанитарный надзор

source: 18. I. Pest control
es: 18. I. Control de Plagas
fr: 18. I. Lutte contre les organismes nuisibles
ru: 18. I. Борьба с вредными организмами

source: 19. J. Pest eradication
es: 19. J. Erradicación de Plagas
fr: 19. J. Éradication des organismes nuisibles
ru: 19. J. Ликвидация вредного организма

source: 20. K. Funding
es: 20. K. Financiamiento
fr: 20. K. Financement
ru: 20. K. Финансирование

source: 21. L. Offences and penalties
es: 21. L. Infracciones y Penalidades
fr: 21. L. Infractions et pénalités/sanctions
ru: 21. L. Нарушения и штрафы

source: 22. M. Miscellaneous
es: 22. M. Misceláneos
fr: 22. M. Divers
ru: 22. M. Разное
