Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: Remember you can track your progress at any time in the
es: Recuerde que usted puede seguir su progreso en cualquier momento en el
fr: Rappelez-vous que vous pouvez suivre à tout moment votre progression dans le
ru: Не забывайте, что можете отслеживать ход выполнения в любое время в

source: If you are a Manager you can also go back and modify the PCE configuration at any time by click on the Configuration tab on the top navigation bar.
es: Si usted es un Administrador, también podrá regresar y modificar la configuración de la ECF en cualquier momento dando clic en la viñeta de Configuración en la barra de navegación superior.
fr: Si vous êtes un responsable vous pouvez également revenir en arrière et modifier à tout moment la configuration de l'ECP en cliquant sur l'onglet Configuration en haut de la barre de navigation.
ru: Если вы ответственный за ОПФ, вы также можете в любое время вернуться и изменить конфигурацию ОФП, нажав на вкладку

source: Basic Information
es: Información Básica
fr: Renseignements de base
ru: Основная информация

source: Q & A Modules
es: Módulos de PyR
fr: Modules questions-réponses
ru: Модули 'Вопрос-Ответ'

source: User Groups
es: Grupos de Usuarios
fr: Groupes d'utilisateurs
ru: Группы пользователей

source: You don't have permissions to see this page.<br>The Pce session could be closed/validated or you don't have the right privileges to see or edit this page.
es: Usted no está autorizado para ver esta página.<br>La sesión de ECF podría estar cerrada/validada o usted no tiene la autorización para ver o modificar esta página.
ru: У вас нет разрешения на просмотр этой страницы. <br> Сессия ОФП может быть закрытой / проверенной, или у вас нет нужных прав для просмотра или редактирования этой страницы.

source: Problem Analysis for Module
es: Análisis de problemas para el módulo
fr: Analyse du problème du Module
ru: Проблемный анализ по модулю

source: Problem Analysis - Module
es: Análisis de problemas - Módulo
fr: Analyse du problème - Module
ru: Анализ проблемы - Модули

source: Causes of the weaknesses identified
es: Las causas de las debilidades identificadas
fr: Causes des faiblesses identifiées
ru: Причины недостатков, которые были определены

source: Consequences as a result of the causes and weaknesses identified
es: Consecuencias como resultado de las causas y los puntos débiles identificados
fr: Conséquences des causes et des faiblesses identifiées
ru: Последствия как результат причин и недостатков, которые были определены

source: Weakness 1:
es: Debilidad 1:
fr: Faiblesse 1:
ru: Недостаток 1:

source: Weakness 2:
es: Debilidad 2:
fr: Faiblesse 2:
ru: Недостаток 2:

source: Weakness 3:
es: Debilidad 3:
fr: Faiblesse 3:
ru: Недостаток 3:

source: Weakness 4:
es: Debilidad 4:
fr: Faiblesse 4:
ru: Недостаток 4:

source: Weakness 5:
es: Debilidad 5:
fr: Faiblesse 5:
ru: Недостаток 5:

source: Go to Swot Analysis for Module
es: Ir alAnálisis FODA del módulo
fr: Aller à l'Analyse AFOM du module
ru: Ситуационный (SWOT-)анализ - Модуль

source: PCE Sessions List
es: Lista de reuniones de la ECF
fr: Liste des sessions de l'ECP
ru: Список сессий ОФП

source: PCE Sessions
es: Reuniones de la ECF
fr: Sessions de l'ECP
ru: Сессии ОФП

source: PCE Sessions
es: Reuniones de la ECF
fr: Sessions de l'ECP
ru: Сессии ОФП

source: Click on a PCE Session title below to continue your work
es: Haga Click en un título de Sesión ECF abajo para continuar su trabajo
fr: Cliquez sur le titre d'une session ECP pour poursuivre votre travail
ru: Для продолжения работы нажмите на заголовок

source: Start new session
es: Iniciar nueva sesión
fr: Débuter une nouvelle session
ru: Начать новую сессию

source: Projected date completation
es: Fecha de finalización proyectada
fr: Date d'achèvement prévue

source: Stakeholders for Module
es: Partes interesadas para el módulo
fr: Parties prenantes liées au module
ru: Заинтересованные стороны по модулю

source: Stakeholders - Module
es: Partes interesadas - Módulo
fr: Parties prenantes - Module
ru: Заинтересованные стороны - Модуль

source: Organisation/division
es: Organización/división
ru: организация/подразделение

source: Metadata
es: Métadonnées
fr: Métadonnées
ru: Метаданные

source: Swot Analysis for Module
es: Análisis de FODA para el módulo
fr: Analyse AFOM du module
ru: Ситуационный (SWOT) анализ по модулю

source: Swot Analysis - Module
es: Análisis de FODA - Módulo
fr: Analyse AFOM - Module
ru: Ситуационный (SWOT-)анализ - Модуль

source: Internal factors
es: Factores internos
fr: Facteurs internes
ru: Внутренние факторы

source: External factors
es: Factores externos
fr: Facteurs externes
ru: Внешние факторы

source: Weaknesses
es: Debilidades
fr: Faiblesses
ru: Недостатки

source: Action(s) Required
es: Acción Requerida
fr: Action(s) à entreprendre
ru: Требуемое(ые) действие(я)

source: Threats
es: Amenazas
fr: Menaces

source: Go to Logical Framework for Module
es: Ir al marco lógico para obtener el módulo
fr: Aller au cadre logique du module
ru: Перейти к логической схеме по модулю

source: PCE Training materials
es: Los materiales de capacitación de EFC
fr: Le matériel de formation de l'ECP
ru: Учебные материалы ОФП

source: Training materials
es: Los materiales de capacitación
fr: Matériel de formation
ru: Обучающие материалы

source: Current PCE Session
es: Sesión ECF actual
fr: Session ECP en cours
ru: Текущая сессия ОФП

source: Closed PCE Session
es: Sesión ECF cerrado
fr: Session ECP fermée
ru: Закрытая сессия ОФП

source: other sessions ->
es: otras sesiones ->
fr: autres sessions ->
ru: другие сессии ->

source: Actual Overall Progress
es: Progreso Total Real
fr: Avancement général
ru: Фактический общий ход выполнения

source: Technical panels (TPs)
es: Grupo técnico (GT)
fr: Groupe technique

source: Polls
es: Encuestas
fr: Sondage

source: New Poll
es: Nueva encuesta
fr: Nouveau sondage

source: Create New Poll
es: Crear nueva encuesta
fr: Créer un nouveau sondage

source: Update Poll
es: Actualizar encuesta
fr: Mettre à jour un sondage

source: Poll results
es: Resultados de la encuesta
fr: Résultats du sondage

source: New Answer
es: Nuevas respuesta

source: QA Forum
es: Foro QA

source: Edit Answer
es: Editar respuesta

source: Editing answer to
es: Editando respuesta a

source: Question
es: Pregunta

source: Update Answer
es: Actualiza respuesta

source: Answer Count:
es: Conde respuesta

source: Q & A Forum
es: Foro rápido

source: New Question
es: Nueva pregunta

source: Create New Question
es: Crear nueva pregunta

source: Update Question
es: Actualizar pregunta

source: Add Event
es: Añadir acontecimiento
fr: Ajouter une manifestation

source: Starts
es: Inicia
fr: Début

source: DATETIME_FORMAT
es: FORMATO_FECHA

source: Ends
es: Termina
fr: Fin

source: Reoccurs
es: Vuelve a aparecer
fr: Renouvelé

source: Until
es: Hasta
fr: Jusqu'à

source: This
es: Este
fr: Ce

source: Do nothing
es: No hacer nada
fr: Ne rien faire

source: Do you want to cancel this occurrence or delete all occurrences of this event?
es: ¿Desea cancelar esta visualización o eliminar todas las visualizaciones de este acontecimiento?
fr: Voulez-vous annuler cet événement ou supprimer tous les événements de cette manifestation ?

source: Do you want to edit this occurrence or all occurrences?
es: ¿Desea cancelar esta visualización o eliminar todas las visualizaciones?
fr: Voulez-vous modifier cet événement ou tous les événements ?

source: Edit Event
es: Editar acontecimiento
fr: Modifier la manifestation

source: Delete Event
es: Eliminar acontecimiento
fr: Supprimer la manifestation

source: Create a Calendar
es: Crear un calendario
fr: Créer un calendrier

source: Your Calendars
es: Sus calendarios
fr: Vos calendriers

source: All Calendars
es: Todos los calendarios
fr: Tous les calendriers

source: Small Month
es: Mes pequeño
fr: Aperçu sur un mois

source: 1 Month
es: 1 mes
fr: 1 mois

source: 3 Months
es: 3 meses
fr: 3 mois

source: This Year
es: Este año
fr: Cette année

source: Feed
es: Noticias
fr: Fil

source: Now see docstring for schedule.views.calendar
es: Ver serie de schedule.views.calendar
fr: Voir maintenant le docstring pour la programmation.vues.calendrier

source: Add new event
es: Agregar nuevo acontecimiento
fr: Ajouter une nouvelle manifestation

source: Events from
es: Acontecimientos de
fr: Manifestations à partir de

source: Calendar
es: Calendario
fr: Calendrier

source: See Full Year Calendar
es: Ver calendario de todo el año
fr: Voir le calendrier complet de l'année

source: This month
es: Este mes
fr: Mois en cours

source: See Month Calendar
es: Ver calendario del año
fr: Voir le calendrier du mois

source: Calendar of Events<
es: Calendario de acontecimientos
fr: Calendrier des manifestations

source: Current Month Calendar
es: Ver calendario del mes en curso
fr: Calendrier du mois en cours

source: Current Year Calendar
es: Ver calendario del año en curso
fr: Calendrier de l'année en cours

source: Event
es: Acontecimiento
fr: Manifestation

source: Create New Event
es: Crear nuevo acontecimiento
fr: Créer une nouvelle manifestation

source: Venue city
es: Ciudad del acontecimiento
fr: Ville

source: Venue country
es: País del acontecimiento
fr: Pays

source: Event files
es: Archivos del acontecimiento
fr: Fichiers sur la manifestation

source: Event websites/urls
es: Sitios web/url de los acontecimientos
fr: Sites web/URL sur la manifestation

source: New Topic
es: Nuevo Tema
fr: nouveau Thème

source: Create New Topic
es: Crear nueva Tema
fr: Créer un nouveau Thème

source: Latest Topic
es: Tema reciente
fr: dernie Thème

source: Topic No.
es: Tema No.
fr: Thème n.

source: Status of topic
es: Situación del tema
fr: État d'avancement

source: Strategic objectives
es: Objetivo estratégico
fr: Objectif stratégique

source: Added to list
es: Añadido a la lista
fr: Inscription dans la liste des thèmes

source: Lead Steward / TP Lead (Country, Date assigned)
es: Administrador principal/Dirección del grupo técnico (País, fecha asignada)
fr: Responsable principal/ Coordonnateur de Groupe technique (pays, date assignee)

source: Lead Steward (Country, Date assigned)
es: Administrador principal (País, fecha asignada)
fr: Responsable principal (pays, date assignee)

source: Discipline Lead (Country)
es: Administrador principal del grupo técnico (País)
fr: Coordonnateur de la thématique (pays)

source: Treatment Lead (Country, Date assigned)
es: Administrador principal del tratamiento (País, fecha asignada)
fr: Responsables adjoints (pays, date assignee)

source: Assistant Stewards (Country, Date assigned)
es: Administradores adjuntos (País, fecha asignada)
fr: Responsables adjoints (pays, date assignee)

source: Assistant Lead (Country, Date assigned)
es: Administradores adjuntos (País, fecha asignada)
fr: Responsables adjoints(pays, date assignee)

source: Edit Topic
es: Actualiza Tema

source: Update Topic
es: Actualiza Topic
fr: Mis à jour le theme

source: Table
es: Cuadro
fr: Tableau

source: A: Food Security
es: A: Seguridad Alimentaria
fr: A: Sécurité alimentaire

source: B: Environmental Protection
es: B: Protección del Medio Ambiente
fr: B: Protection de l’environnement

source: C: Trade Facilitation
es: C: Facilitación del Desarrollo Económico y Comercial
fr: C: Facilitation du commerce

source: D: Capacity Development
es: D: Desarrollo de Capacidades
fr: D: Renforcement des capacités

source: Notes
es: Notas

source: Technical panels and topics for TPDP, TPG and TPPT
es: Grupos técnicos y temas del Grupo técnico sobre protocolos de diagnóstico (GTPD), Grupo técnico sobre el glosario (GTG)
fr: Groupes techniques et thèmes attribués aux GTPD et GTG

source: Current title
es: Título actual
fr: Titre actuel

source: Subjects for TPDP (sorted by priority, topic under, then status)
es: Cuestiones para GTPD (en orden de prioridad, después ámbito técnico al que pertenece el tema y después situación)
fr: Sujets attribués au GTPD (classés par ordre de priorité, puis par domaine technique et enfin par état d'avancement)

source: Subjects for TPPT (sorted by priority, status, then topic number)
es: Cuestiones para GTTF (en orden de prioridad, situación, después número de tema)
fr: Sujets attribués au GTPD (classés par ordre de priorité, puis par domaine technique et enfin par état d'avancement)

source: Assistant Lead (Country, Date assigned)
es: Administradores adjuntos (País, fecha asignada)
fr: Coordonnateurs adjoints (pays, date assignee)

source: Subjects for TPG (sorted in English alphabetical order)
es: Cuestiones del GTG (en orden de la versión en Inglés)
fr: Sujets attribués au GTG (classés dans le même ordre que la version anglaise)

source: Recent Tweets
es: Tweets recientes
fr: Tweets récents

source: Regional
es: Régional

source: Website URL
es: Sitio web

source: Your first name
es: Apellidos

source: Your last name
es: Nombre

source: Email address
es: Correos electrónicos

source: International Year Plant Health
es: Año Internacional de la Sanidad Vegetal

source: CONTACT
es: CONTACTO

source: In December 2018, the United Nations General Assembly declared 2020 as the International Year of Plant Health (IYPH). The year is a once in a lifetime opportunity to raise global awareness on how protecting plant health can help end hunger, reduce poverty, protect the environment, and boost economic development.
es: En diciembre de 2018, la Asamblea General de las Naciones Unidas proclamó 2020 Año Internacional de la Sanidad Vegetal (AISV). Este año constituye una oportunidad única e irrepetible para sensibilizar a escala internacional sobre cómo la protección de la salud vegetal puede ayudar a eliminar el hambre, reducir la pobreza, proteger el medio ambiente y estimular el desarrollo económico.
fr: En décembre 2018, l'Assemblée générale de l'ONU proclame 2020 « Année internationale de la santé des végétaux » (IYPH), formidable occasion de sensibiliser l'opinion publique à la manière dont la protection de la santé des plantes contribue à éliminer la faim, à réduire la pauvreté, à préserver l'environnement et à doper la croissance économique.

source: Plants make up 80 percent of the food we eat and produce 98 percent of the oxygen we breathe.
es: Las plantas constituyen el 80 por ciento de los alimentos que comemos y producen el 98 por ciento del oxígeno que respiramos.
fr: Les plantes constituent 80 pour cent de la nourriture que nous consommons et produisent 98 pour cent de l’oxygène que nous respirons.

source: Plant pests are responsible for the loss of up to 40 percent of global food crops, and for trade losses in agricultural products exceeding USD 220 billion annually.
es: Las plagas de las plantas son responsables de la pérdida de hasta el 40 por ciento de los cultivos alimentarios mundiales y de las pérdidas comerciales en productos agrícolas que superan los 220 mil millones de USD anuales.
fr: Les ravageurs sont responsables de la perte de cultures vivrières mondiales pouvant aller jusqu'à 40 pour cent, et de pertes commerciales agricoles supérieures à 220 milliards de dollars par an.

source: The annual value of trade in agricultural products has grown almost three-fold over the past decade, largely in emerging economies and developing countries, reaching USD 1.7 trillion.
es: El valor anual del comercio en productos agrícolas casi se ha triplicado en la última década, principalmente en las economías emergentes y en los países en desarrollo, alcanzando los 1,7 billones de USD.
fr: La valeur annuelle des échanges de denrées agricoles a quasiment triplé au cours des dix dernières années, atteignant 1700 milliards de dollars, en grande partie dans les économies émergentes et les pays en développement.

source: FAO estimates that agricultural production must rise by about 60 percent by 2050 in order to feed a larger and generally richer population.
es: La FAO estima que la producción agrícola debe aumentar en un 60 por ciento para el año 2050, con el fin de alimentar a una población mayor y generalmente más rica.
fr: La FAO estime que la production agricole devra augmenter d'environ 60 pour cent d'ici 2050 pour nourrir une population grandissante et généralement plus riche.

source: Climate change is having a big impact on plant health. It threatens to reduce both the quality and quantity of crops, leading to lower yields. Rising temperatures are also exacerbating water scarcity, and changing the relationship between pests, plants and pathogens.
es: El cambio climático está teniendo un efecto notable en la sanidad vegetal. Amenaza con reducir tanto la calidad como la cantidad de cultivos, lo que lleva a rendimientos menores. El aumento de las temperaturas también está exacerbando la escasez de agua y cambiando la relación entre plagas, plantas y patógenos.
fr: Le changement climatique a un gros impact sur la santé des végétaux et menace de réduire la qualité et la quantité des plantes cultivées et d'abaisser les rendements. La hausse des températures exacerbe en outre les pénuries d'eau, et modifie les relations entre ravageurs, plantes et agents pathogènes.

source: More plant pests are appearing earlier and in places where they were never seen before due to climate change.
es: Debido al cambio climático están apareciendo más plagas antes y en lugares donde nunca se habían visto.
fr: A cause du changement climatique, on constate l'apparition de ravageurs plus précocement et dans des lieux où ils n'avaient jamais été observés.

source: Cancel and go back
es: Cancelar y volver

source: Edit as admin
es: Editar como Admin

source: Quick news
es: Noticias breves
fr: Nouvelles rapides

source: Calls & Deadlines
es: Convocatorias y Plazos

source: Archives
es: Archivo

source: Crop
es: Cultivo
fr: Culture
ru: Сельскохозяйственная культура

source: 10 MB maximum file size.
es: 0 MB de tamaño máximo de archivo.
fr: Poids maximal du fichier : 10 MB
ru: Максимальный размер файла - 10 MB

source: Upload scanned copy
es: Subir copia escaneada
fr: Charger une copie scannée
ru: Импорт сканированной копии

source: KEEP INFORMED
es: MANTÉNGASE INFORMADO
fr: RESTEZ INFORMÉ
ru: ДЕРЖИТЕ В КУРСЕ

source: well staffed
es: Bien dotado de personal
fr: Personnel suffisant

source: --Please Select--
es: --Por favor seleccione--
fr: --Veuillez sélectionner--

source: Pest diagnostics
es: Diagnóstico de plagas
fr: Diagnostic des organismes nuisibles

source: FAO has 7 regions defined. Use the FAO country grouping,i.e. Africa, Asia, Latin America and the Caribbean, Europe, Near East, North America and Southwest Pacific.
es: La FAO tiene 7 regiones definidas. Utilice el grupo de países de la FAO, es decir, África, Asia, América Latina y el Caribe, Europa, Cercano Oriente, América del Norte y Pacífico sudoccidental.
fr: La FAO a défini sept régions. Veuillez indiquer le groupe auquel est rattaché votre pays parmi : Afrique, Amérique du Nord, Amérique latine et Caraïbes, Asie, Europe, Pacifique Sud-Ouest et Proche-Orient.
ru: ФАО выделяет 7 регионов. Используйте объединение стран по группам, применяемое ФАО, т. е. Африка, Азия, Латинская Америка и Карибский регион, Европа, Ближний Восток, Северная Америка и Юго-западный регион Тихого океана.

source: Include the Month and Year e.g. (July 2008 est.)
es: Incluir el mes y año, por ejemplo estimación julio 2008
fr: Indiquer le mois et l'année. (Exemple : estimation juillet 2008).
ru: Укажите месяц и год (например, по данным за июль 2008 г.)

source: Please convert units to sq. km.
es: Por favor, convertir las unidades a km².
fr: Merci de convertir les unités en km².
ru: Пожалуйста, переведите единицы измерения в кв. км.

source: Includes Agricultural land and Arable and permanent crop land
es: Incluye área agrícola y arable y cultivos permanentes
fr: Comprend les terres agricoles, les terres arables et les terres sous culture permanente.

source: This includes forest and other areas
es: Esto incluye los bosques y otras áreas
fr: Comprend les zones forestières et autres.
ru: Включая леса и другие зоны

source: 9. Total value of imports of plant and plant products (includes forestry) in US Dollars
es: 9. Valor total de las importaciones de vegetales y productos vegetales (incluyendo la silvicultura) en EE.UU. Dólares
fr: 9. Valeur totale des importations de végétaux et produits végétaux (y compris les produits forestiers) en dollars des États-Unis

source: 12. Total value of exports of plant and plant products (includes forestry) in US Dollars
es: 12. Valor total de las exportaciones de vegetales y productos vegetales (incluyendo la silvicultura) en EE.UU. Dólares
fr: 12. Valeur totale des exportations de végétaux et produits végétaux (y compris les produits forestiers) en dollars des États-Unis

source: Visit the website of the worldbank for this kind of information (<a href=''http://www.worldbank.org'>www.worldbank.org</a>) .
es: Visite el sitio web del Banco Mundial para este tipo de información (<a href=''http://www.worldbank.org'>www.worldbank.org</a>)
fr: Consulter le site Internet de la Banque mondiale pour collecter ce type d'information (<a href='http://www.worldbank.org'>www.worldbank.org</a>).
ru: Эту информацию можно найти на сайте Всемирного Банка (<a href=''http://www.worldbank.org'>www.worldbank.org</a>) .</

source: include year GDP was recorded e.g. 8,526 (2008)
es: incluye año el PIB se registró, por ejemplo 8,526 (2008)
fr: Préciser l'année du PIB indiqué. Exemple: 8,526 (2008).
ru: Укажите год, за который приводятся данные ВВП, например, 8 526 (2008 г.)

source: 16. Percentage contribution of agriculture (including forestry) to GDP
es: 16. Contribución porcentual de la agricultura (incluyendo silvicultura) al PIB
fr: 16. Pourcentage de la contribution du secteur agricole (y compris le secteur forestier) au PIB

source: 17. What percentage of GDP contributed by agriculture can be attributed to the value of plant and plant products (including forestry)
es: 17. ¿Qué porcentaje del PIB aportado por la agricultura se puede atribuir al valor de los vegetales y productos vegetales (incluidas la silvicultura)?
fr: 17. Quel est le pourcentage de la contribution du secteur agricole au PIB imputable aux végétaux et aux produits végétaux (y compris le secteur forestier) ?

source: 18. List the agricultural labor force (including forestry) as a percent of total labor force.
es: 18. Lista de la fuerza laboral agrícola (incluida la silvicultura) como porcentaje de la fuerza laboral total.
fr: 18. Énumérez la main-d'œuvre agricole (y compris la foresterie) en pourcentage de la population active totale.

source: 19. What percentage of the agricultural labour force is directly employed in the production of plant and plant products (including forestry)?
es: 19. ¿Qué porcentaje de la fuerza laboral agrícola es empleada directamente en la producción de vegetales y productos vegetales (incluidas la silvicultura)?
fr: 19. Quel pourcentage de la main-d'œuvre agricole travaille directement à la production de végétaux et de produits végétaux (y compris les produits forestiers) ?

source: 24. Number of bilateral phytosanitary arrangements - Operational
es: 24. Número de acuerdos bilaterales fitosanitarios - a nivel operativo
fr: 24. Nombre d'accords phytosanitaires bilatéraux - en vigueur

source: 25. Number of bilateral phytosanitary arrangements - Negotiations in progress
es: 25. Número de acuerdos bilaterales fitosanitarios - Las negociaciones en curso
fr: 25. Nombre d'accords phytosanitaires bilatéraux - en cours de négociations
