Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: 05. Draft DP to expert consultation
es: 05. Proyecto PD para consulta de expertos
fr: 05. projet PD pour consultation des experts

source: 06. Draft ISPM to first consultation
es: 06. Proyecto de NIMF para la primera consulta
fr: 06. Projet de NIMP pour la première consultation

source: 07. Draft ISPM to second or subsequent consultation
es: 07. Proyecto de NIMF para la segunda consulta
fr: 07. Projet de NIMP pour la deuxième consultation

source: 08. Draft ISPM recommended for adoption
es: 08. Proyecto de NIMF recomendado para adopción
fr: 08. Projet de NIMP recommandé pour l'adoption

source: 09. ISPM adopted
es: 09. NIMF adoptada
fr: 09. NIMP adoptée

source: -- please select --
es: --- Por favor seleccione ---

source: Topics for EWGs, TPFF, TPFQ, TPPT
es: Temas para GTE, GTMF, GTCF y GTTF
fr: Thèmes attribués aux GTE, GTMF, GTQF et GTTP

source: Subjects for TPs
es: Cuestiones para GT
fr: Sujets attribués au GT

source: ICPM 02
es: ICMF 02
fr: ICMP 2020

source: ICPM 03
es: ICMF 03
fr: ICMP 03

source: ICPM 04
es: ICMF 04
fr: ICMP 04

source: ICPM 05
es: ICMF 05
fr: ICMP 05

source: ICPM 06
es: ICMF 06
fr: ICMP 06

source: ICPM 07
es: ICMF
fr: ICMP 07

source: CPM 01
es: CMF 01
fr: CMP 01

source: CPM 02
es: CMF 02
fr: CMP 02

source: CPM 03
es: CMF 03
fr: CMP 03

source: CPM 04
es: CMF 04
fr: CMP 04

source: CPM 05
es: CMF 05
fr: CMP 05

source: CPM 06
es: CMF 06
fr: CMP 06

source: CPM 07
es: CMF 07
fr: CMP 07

source: CPM 08
es: CMF 08
fr: CMP 08

source: CPM 09
es: CMF 09
fr: CMP 09

source: CPM 10
es: CMF 10
fr: CMP 10

source: CPM 11
es: CMF 11
fr: CMP 11

source: CPM 12
es: CMF 12
fr: CMP 12

source: CPM 13
es: CMF 13
fr: CMP 13

source: CPM 14
es: CMF 14
fr: CMP 14

source: CPM 15
es: CMF 15
fr: CMP 15

source: CPM 16
es: CMF 16
fr: CMP 16

source: CPM 17
es: CMF 17
fr: CMP 17

source: 2004-05 SC
es: 2004-05 CN
fr: 2004-05 CN

source: 2004-11 SC
es: 2004-11 CN
fr: 2004-11 CN

source: 2005-04 SC
es: 2005-04 CN
fr: 2005-04 CN

source: 2005-11 SC
es: 2005-11 CN
fr: 2005-11 CN

source: 2006-05 SC
es: 2006-05 CN
fr: 2006-05 CN

source: 2006-11 SC
es: 2006-11 CN
fr: 2006-11 CN

source: 2007-04 SC
es: 2007-04 CN
fr: 2007-04 CN

source: 2007-11 SC
es: 2007-11 CN
fr: 2007-11 CN

source: 2008-04 SC
es: 2008-04 CN
fr: 2008-04 CN

source: 2008-11 SC
es: 2008-11 CN
fr: 2008-11 CN

source: 2009-04 SC
es: 2009-04 CN
fr: 2009-04 CN

source: 2009-11 SC
es: 2009-11 CN
fr: 2009-11 CN

source: 2010-04 SC
es: 2010-04 CN
fr: 2010-04 CN

source: 2010-11 SC
es: 2010-11 CN
fr: 2010-11 CN

source: 2011-04 SC
es: 2011-04 CN
fr: 2011-04 CN

source: 2011-11 SC
es: 2011-11 CN
fr: 2011-11 CN

source: 2012-04 SC
es: 2012-04 CN
fr: 2012-04 CN

source: 2013-11 SC
es: 2013-11 CN
fr: 2013-11 CN

source: 2013-05 SC
es: 2013-05 CN
fr: 2013-05 CN

source: 2014-05 SC
es: 2014-05 CN
fr: 2014-05 CN

source: 2014-11 SC
es: 2014-11 CN
fr: 2014-11 CN

source: 2015-05 SC
es: 2015-05 CN
fr: 2015-05 CN

source: 2015-11 SC
es: 2015-11 CN
fr: 2015-11 CN

source: 2016-05 SC
es: 2016-05 CN
fr: 2016-05 CN

source: 2016-11 SC
es: 2016-11 CN
fr: 2016-11 CN

source: 2017-05 SC
es: 2017-05 CN
fr: 2017-05 CN

source: 2017-11 SC
es: 2017-11 CN
fr: 2017-11 CN

source: 2018-05 SC
es: 2018-05 CN
fr: 2018-05 CN

source: 2018-11 SC
es: 2018-11 CN
fr: 2018-11 CN

source: 2019-05 SC
es: 2019-05 CN
fr: 2019-05 CN

source: 2019-11 SC
es: 2019-11 CN
fr: 2019-11 CN

source: 2020-05 SC
es: 2020-05 CN
fr: 2020-05 CN

source: 2020-11 SC
es: 2020-11 CN
fr: 2020-11 CN

source: 2021-05 SC
es: 2021-05 CN
fr: 2021-05 CN

source: 2021-11 SC
es: 2021-11 CN
fr: 2021-11 CN

source: 2022-05 SC
es: 2022-05 CN
fr: 2022-05 CN

source: 2022-11 SC
es: 2022-11 CN
fr: 2022-11 CN

source: Topic number
es: Número de Tema.

source: Topic number (e.g. 2008-01)
es: Número de Tema (e.g. 2008-01)
fr: Numero de Thème (e.g. 2008-01)

source: Topic type
es: Tipo de Tema
fr: Type de thème

source: Stratigic Objectives
es: Objetivo estratégico
fr: Objectif stratégique

source: Added to the list at CPM
es: Añadido a la lista en CMF
fr: Inscription dans la liste des thèmes au CMP

source: Added to the list at SC
es: Añadido a la lista en CN
fr: Inscription dans la liste des thèmes au CN

source: Specification number
es: Numnero de especificaciones
fr: Numéro de spécification

source: Topic under technical area (if applicable)
es: Ámbito técnico al que pertenece el tema (si corresponde)
fr: Domaine technique (le cas échéant)

source: Topics
es: Temas
fr: Thème

source: topic
es: Tema
fr: Thème

source: Type of contact
es: Tipo de contacto
fr: Type de contact
ru: Тип контакта

source: Successfully Validated Pest report.
es: Informe de plagas correctamente validado.

source: Successfully Validated Reporting obligation.
es: Obligación de presentación de informes correctamente validado.

source: Email sent.
es: Correo electrónico enviado.

source: List of Topics for IPPC Standards
es: LISTA DE TEMAS DE LAS NORMAS DE LA CIPF
fr: liste de themes pour les normes de la cipv

source: Table 1:
es: Cuadro 1:
fr: Tableau 1:

source: Technical panels and topics for the Technical Panel on Diagnostic Protocols (TPDP), the Technical Panel for the Glossary (TPG) and the Technical Panel on Phytosanitary Treatments (TPPT)
es: Grupos técnicos y temas sobre Grupo técnico sobre protocolos de diagnóstico (GTPD), Grupo técnico sobre el glosario (GTG) y Grupo técnico sobre tratamientos fitosanitarios (GTTF).
fr: Groupes techniques et thèmes attribués au Groupe technique sur les protocoles de diagnostic (GTPD), au Groupe technique sur le Glossaire (GTG) et au Groupe technique sur les traitements phytosanitaires (GTTP)

source: Table 2:
es: Cuadro 2:
fr: Tableau 2:

source: Table 3:
es: Cuadro 3:
fr: Tableau 3:

source: Subjects for the Technical Panel on Diagnostic Protocols (TPDP)
es: Cuestiones del Grupo técnico sobre protocolos de diagnóstico (GTPD).
fr: Tableau 3 : Sujets pour le Groupe technique sur les protocoles de diagnostic (GTPD)

source: Table 4:
es: Cuadro 4:
fr: Tableau 4:

source: Subjects for the Technical Panel on Phytosanitary Treatments (TPPT)
es: Cuestiones del Grupo técnico sobre tratamientos fitosanitarios (GTTF).
fr: Sujets pour le Groupe technique sur les traitements phytosanitaires (GTTP)

source: Table 5:
es: Cuadro 5:
fr: Tableau 5:

source: Subjects for the Technical Panel for the Glossary (TPG)
es: Cuestiones del Grupo técnico sobre el glosario (GTG).
fr: Sujets pour le Groupe technique sur le Glossaire (GTG)

source: IPPC Strategic Objectives
es: CIPF Objetivos Estratégicos
fr: Objectifs Stratégiques de la CIPV

source: Priority 1 to 4 (with 1 being of high priority and 4 being of low priority)
es: Prioridad 1 al 4 (siendo 1 para la alta prioridad y 4 para la baja prioridad)
fr: Priorité 1 à 4 (1 correspondant à une priorité élevée et 4 correspondant à une priorité faible

source: Country names and dates are in ISO format (respectively: ISO 3166-1-alpha-2 code and YYYY-MM).
es: Los nombres de los países y las fechas se encuentran en formato ISO (respectivamente: ISO 3166-1 alpha-2 y AAAA-MM).
fr: Les noms des pays et les dates sont représentés par les codes ISO (ISO 3166-1-alpha-2 et AAAA-MM, respectivement).

source: The List of topics is presented in order of priority, as requested by CPM-7 (2012).
es: La lista de temas se presentan en orden de prioridad conforme a lo solicitado por la CMF-7 (2012).
fr: La liste des thèmes est présentée par ordre de priorité comme demandé par la CMP-7 (2012).

source: Table 1: Technical panels and topics for TPDP, TPG and TPPT
es: Cuadro 1: Grupos técnicos y temas del Grupo técnico sobre protocolos de diagnóstico (GTPD), Grupo técnico sobre el glosario (GTG)
fr: Tableau 1: Groupes techniques et thèmes attribués aux GTPD et GTG

source: Added to the list
es: Añadido a la lista
fr: Inscription dans la liste

source: Lead Steward / TP Lead (Country, Meeting assigned)
es: Administrador principal/Dirección del grupo técnico (País, Reunión asignada)
fr: Responsable principal/ Coordonnateur de Groupe technique (pays, réunion)

source: Assistant Stewards (Country, Meeting assigned)
es: Administradores adjuntos (País, Reunión asignada)
fr: Responsables adjoints (pays, réunion)

source: Spec No
es: Espec No
fr: Spécification n

source: Strategic objective
es: Objetivo estratégico
fr: Objectif stratégique

source: Table 3: Subjects for TPDP (sorted by priority, topic under, then status)
es: Cuadro 3: Cuestiones para GTPD (en orden de prioridad, después ámbito técnico al que pertenece el tema y después situación)
fr: Tableau 3: Sujets attribués au GTPD (classés par ordre de priorité, puis par domaine technique et enfin par état d'avancement)

source: Discipline Lead (Country)
es: Administrador principal del grupo técnico (País)
fr: Coordonnateur de la thématique (pays)

source: Referee
es: Evaluador
fr: Référent (pays)

source: Table 4: Subjects for TPPT (sorted by priority, status, then topic number)
es: Cuadro 4: Cuestiones para GTTF (en orden de prioridad, situación, después número de tema)
fr: Tableau 4: Sujets attribués au GTPD (classés par ordre de priorité, puis par domaine technique et enfin par état d'avancement)

source: Treatment Lead (Country,Meeting assigned)
es: Administrador principal del tratamiento (País, Reunión asignada)
fr: Coordonnateur de la thématique ((pays, réunion)

source: Assistant Lead (Country,Meeting assigned)
es: Administradores adjuntos (País, Reunión asignada)
fr: Coordonnateurs adjoints (pays, réunion)

source: Table 5: Subjects for TPG (sorted in English alphabetical order)
es: Cuadro 5: Cuestiones del GTG (en orden de la versión en Inglés)
fr: Tableau 5: Sujets attribués au GTG (classés dans le même ordre que la version anglaise)

source: Drafting body
es: Órgano encargado de la redacción
fr: Organe de rédaction

source: Contact us
es: Contacto
fr: Contact
ru: Контакты

source: FAQs
es: Preguntas frecuentes
fr: FAQ
ru: Часто задаваемые вопросы

source: Q &amp; A
es: P y R
fr: Questions et réponses
ru: Вопрос & Ответ

source: IPPC Copyright &amp; Legal Disclaimer
es: Copyright de la CIPF y cláusula de exención de responsabilidades
fr: Droits d'auteur et clause de non-responsabilité
ru: Авторское право и правовая оговорка МККЗР

source: Logo policy
es: Política de logotipo
fr: Politique d'utilisation du logo
ru: Политика использования логотипа

source: Newsletters:
es: Boletines:
fr: Bulletins d'information:
ru: Информационные бюллетени:

source: IPPC Newsletters
es: Boletines de la CIPF
fr: Bulletins d'information de la CIPV
ru: Информационные бюллетени МККЗР

source: NRO's Updates
es: Actualizaciones de las ONPI
fr: Bulletins d'information sur les ONC
ru: Новости НОО

source: Subscribe
es: Suscribirse
fr: S'abonner
ru: Подписка

source: The IPPC Secretariat is hosted &amp; provided by
es: La Secretaría de la CIPF tiene sede en y está patrocinada por la
fr: Le Secrétariat de la CIPV est hébergé et assuré par
ru: Секретариат МККЗР размещается и финансируется ФАО

source: Food and Agriculture Organization Logo
es: Organización de las Naciones Unidas para la Agricultura y la Alimentación logotipo
fr: Logo de l'Organisation des Nations Unies pour l'alimentation et l'agriculture
ru: Эмблема Продовольственной и сельскохозяйственной организации Объединенных Наций

source: IPPC on Social Media:
es: La CIPF en las redes sociales:
fr: La CIPV sur les réseaux sociaux :
ru: МККЗР в социальных сетях

source: Copyright & Disclaimer
es: Derechos de autor y cláusula de exención de responsabilidades
fr: Droits d'auteur et clause de non-responsabilité
ru: Авторское право и правовая оговорка

source: Colophon
es: Colofón
ru: Выходные данные

source: Contact
es: Contacto
ru: Контакты (свяжитесь с нами)

source: Contact IPPC
es: Comuníquese con la CIPF
fr: Contacter la CIPV
ru: Свяжитесь с МККЗР

source: IPPC
es: CIPF
fr: CIPV
ru: МККЗР

source: IPPC News
es: Noticias de la CIPF
fr: Nouvelles de la CIPV
ru: Новости МККЗР

source: see all
es: ver todas
fr: voir toutes
ru: Смотреть все

source: Announcements
es: Anuncios
fr: Annonces
ru: Анонсы

source: Brief News
es: Noticias breves
fr: Nouvelles brèves
ru: Краткие новости

source: Activities
es: Actividades
fr: Activités
ru: Деятельность

source: Governance &amp; Strategies
es: Gobernanza y estrategias
fr: Gouvernance et stratégies
ru: Управление и стратегии

source: FC
es: CF
fr: Comité financier
ru: ФК

source: SC - Standards Committee
es: CN - Comité de Normas
fr: CN - Comité des normes
ru: КС – Комитет по стандартам

source: SBDS - Dispute Settlement
es: OASD - Solución de Diferencias
fr: SBDS - Règlement des différends
ru: ВОУС – Урегулирование споров

source: Standards &amp; Implementation
es: Normas y Aplicación
fr: Normes et mise en œuvre
ru: Стандарты и их практическая реализация

source: Dispute Avoidance
es: Prevención de Diferencias
fr: Prévention des différends
ru: Недопущение споров

source: Integration &amp; Support
es: Integración y Apoyo
ru: Интеграция и поддержка

source: NRO - National Reporting Obligations
es: ONPI - Obligaciones de Presentación de Informes Nacionales:
fr: ONC - Obligations nationales en matière de communication d'informations
ru: НОО – Национальные обязательства по оповещению.

source: Communication &amp; Advocacy
es: Comunicación y Promoción
fr: Communication et plaidoyer
ru: Информационное взаимодействие и разъяснительная работа

source: Planning &amp; Budget
es: Planificación y Presupuesto
fr: Planification et budget
ru: Планирование и бюджет

source: Resources Mobilization
es: Movilización de Recursos
fr: Mobilisation des ressources
ru: Мобилизация ресурсов

source: Themes
es: Temas
fr: Thèmes
ru: Темы

source: Food<br>Security
es: Seguridad<br>Alimentaria
fr: Sécurité <br>Alimentaire
ru: ПРОДОВОЛЬСТВЕННАЯ<br>БЕЗОПАСНОСТЬ

source: Trade<br>Facilitation
es: Facilitación<br>del Comercio
fr: Facilitation<br>des Échanges
ru: СОДЕЙСТВИЕ<br>ТОРГОВЛЕ

source: Environment<br>Protection
es: Protección del<br>Medio Ambiente
fr: Protection de<br>l'Environnement
ru: ЗАЩИТА ОКРУЖАЮЩЕЙ<br>СРЕДЫ

source: Capacity<br>Development
es: Creación de<br>Capacidad
ru: РАЗВИТИЕ<br>ПОТЕНЦИАЛА

source: IYPH 2020
es: AISV 2020
fr: AISV 2020
ru: МГЗР 2020

source: Information
es: Información
fr: Informations
ru: Информация

source: Strategic Planning
es: Planificación Estratégica
fr: Planification stratégique
ru: Стратегическое планирование

source: IPPC Strategies
es: Estrategias de la CIPF
fr: Stratégies de la CIPV
ru: Стратегии МККЗР

source: FAO Strategies
es: Estrategias de la FAO
fr: Stratégies de la FAO
ru: Стратегии ФАО

source: UN Strategies
es: Estrategias de la ONU
fr: Stratégies de l'ONU
ru: Стратегии ООН

source: Adopted Standards
es: Normas Aprobadas
fr: Normes adoptées
ru: Утвержденные стандарты

source: Approved Specifications
es: Especificaciones Aprobadas
fr: Spécifications approuvées

source: Manual for Standard Setting
es: Manual para el Establecimiento de Normas
fr: Manuel sur la normalisation
ru: Руководство по разработке и утверждению стандартов

source: Recommendations
es: Recomendaciones
fr: Recommandations
ru: Рекомендации

source: CPM Recommendations
es: Recomendaciones de la CMF
fr: Recommandations de la CMP
ru: Рекомендации КФМ

source: Recommendations<br>Procedure
es: Recomendaciones<br>Procedimiento
fr: Recommandations<br>Procédures
ru: Рекомендации<br>Процедура

source: IPPC Projects
es: Proyectos de la CIPF
fr: Projets de la CIPV
ru: Проекты МККЗР

source: PCE Facilitators Training
es: Capacitación de facilitadores de ECF
fr: Formation de facilitateurs sur l'ECP
ru: Обучение инструкторов по ОФП

source: Resources
es: Recursos
fr: Ressources
ru: Ресурсы

source: Statistics
es: Estadísticas
fr: Statistiques
ru: Статистика

source: NRO's statistics
es: ONPI estadísticas
fr: Statistiques sur les ONC
ru: Статистика по НОО

source: Users statistics
es: Estadísticas de usuarios
fr: Statistiques sur les utilisateurs
ru: Статистика пользователей

source: Library
es: Biblioteca
fr: Bibliothèque
ru: Библиотека

source: Presentations
es: Presentaciones
fr: Exposés
ru: Презентации

source: Media
es: Medios
fr: Médias
ru: Аудиовизуальная информация

source: Photos
es: Fotografías
ru: Фотоматериалы

source: Videos
es: Vídeos
fr: Vidéos
ru: Видеоматериалы

source: About Us
es: Nosotros
fr: À propos de nous
ru: О нас

source: The Convention
es: La Convención
fr: La Convention
ru: Конвенция

source: IPPC Secretariat
es: Secretaría de la CIPF
fr: Secrétariat de la CIPV
ru: Секретариат МККЗР

source: Calls &amp; Deadlines
es: Convocatorias y Plazos
fr: Appels et Échéances
ru: Объявления и конечные сроки

source: Resources &amp; Tools
es: Recursos e Instrumentos
fr: Ressources et Outils
ru: Ресурсы и инструменты

source: Phyto Resources website
es: Página web de Recursos Fitosanitarios
fr: Site Internet sur les ressources phytosanitaires
ru: Сайт с фитосанитарными ресурсами

source: Phytosanitary Capacity Evaluation (PCE)
es: Evaluación de la Capacidad Fitosanitaria (ECF)
fr: Évaluation des capacités phytosanitaires (ECP)

source: Links
es: Enlaces
fr: Liens
ru: Ссылки

source: RPPOs
es: ORPF
fr: ORPV

source: Technical
es: Técnico
fr: Technique
ru: Технический

source: Trade
es: Comercio
fr: Commerciales
ru: Торговля

source: Environment
es: Medio ambiente
fr: Environnementales
ru: Окружающая среда

source: Legal
es: Jurídico
fr: Informations légales

source: Search Results
es: Resultados de la búsqueda
fr: Résultats
ru: Результаты поиска

source: Home
es: Inicio
fr: Page d'accueil
ru: Главная

source: Sitemap
es: Mapa del Sitio
fr: Plan du site
ru: Карта сайта

source: IPPC Sitemap
es: Mapa del sitio de la CIPF
fr: Plan du site de la CIPV
ru: Карта сайта МККЗР

source: Contact: Message Sent
es: Contacto: Mensaje enviado
fr: Contact : Message envoyé
ru: Свяжитесь с нами: Сообщение отправлено

source: Your message has been sent
es: Su mensaje ha sido enviado
fr: Votre message a été envoyé
ru: Ваше сообщение отправлено

source: Thank you for contacting the IPPC Secretariat. We will get back to you as soon as we can.
es: Muchas gracias por comunicarse con la Secretaría de la CIPF. Nos pondremos en contacto con usted tan pronto como nos sea posible.
fr: Merci d'avoir contacté le Secrétariat de la CIPV. Nous vous répondrons dans les meilleurs délais.
ru: Спасибо за то, что вы связались с Секретариатом МККЗР. Мы ответим вам, как только сможем.

source: Username
es: Usuario
fr: Nom d'utilisateur
ru: имя пользователя

source: Preferred languages
es: Idiomas preferidos
fr: Langues de préférence
ru: Предпочитаемые языки

source: Click to display
es: Haga clic para mostrar
fr: Cliquez pour afficher
ru: Нажмите для отображения

source: IPPC Country
es: País de la CIPF
fr: Pays partie à la CIPV
ru: Страна – член МККЗР

source: Forgot your password
es: ¿Olvidó su contraseña
fr: Vous avez oublié votre mot de passe
ru: Забыли пароль?

source: You are already logged in, but do not have permission to do anything in this page.
es: Usted ya inició sesión pero no tiene autorización para intervenir en esta página.
fr: Vous êtes déjà connecté mais n'êtes autorisé à effectuer aucune action sur cette page.
ru: Вы уже вошли в систему, но у вас нет разрешения выполнять какие-либо действия на этой странице.

source: Enter your username or email address and you'll receive an email with a link you need to click in order to log in and change your password.
es: Introduzca su nombre de usuario o dirección de correo electrónico y recibirá un mensaje de correo electrónico con un enlace en el que tienen que hacer clic para iniciar sesión y cambiar su contraseña.
fr: Veuillez saisir votre nom d'utilisateur ou votre adresse de courriel. Vous recevrez ensuite un courriel comportant un lien sur lequel vous devrez cliquer pour vous connecter et modifier votre mot de passe.
ru: Введите свое имя пользователя или электронный адрес. Вам придет эл. письмо со ссылкой, по которой вам нужно пройти, чтобы войти в систему и изменить пароль.

source: After creating a user they'll receive an email with a link to click in order to activate their account.
es: Después de crear un usuario recibirán un correo electrónico con un enlace para activar su cuenta.
fr: Lorsqu'un utilisateur se voit attribuer un compte, il reçoit un courriel comportant un lien qui lui permet d'activer son compte.
ru: После создания учетной записи пользователь получит эл. письмо со ссылкой, по которой нужно пройти, чтобы активировать эту учетную запись.

source: Update Profile and add a picture.
es: Actualice el perfil y añada una fotografía.
fr: Mettre à jour le profil et ajouter une image.
ru: Обновить параметры пользователя и добавить картинку.

source: Contact type
es: Tipo de contacto
fr: Type de contact
ru: Тип контакта

source: Expertise
es: Experiencia
fr: Spécialité

source: « Cancel and go back
es: Cancelar y volver
fr: Annuler et revenir à l'étape précédente
ru: « Отменить и вернуться

source: Cancel
es: Cancelar
fr: Annuler
ru: Отменить

source: « Go back
es: Volver
fr: Retour
ru: « Вернуться

source: or
es: o
fr: ou
ru: ИЛИ

source: Please correct the errors below.
es: Por favor corregir los siguientes errores.
fr: Veuillez corriger les erreurs ci-dessous.
ru: Пожалуйста, исправьте нижеуказанные ошибки .

source: Add new
es: Agregar nuevo
fr: Ajouter nouveau
ru: Добавить новые

source: Go to your country page to upload or update information.
es: Vaya a la página de su país para cargar o actualizar la información.
fr: Rendez-vous à la page de votre pays pour mettre en ligne ou actualiser des informations.
ru: Откройте страницу по вашей стране для загрузки или обновления информации

source: Edit Country Information
es: Editar información del país
fr: Modifier les informations sur le pays
ru: Редактировать информацию о стране

source: See your IPPC user profile, including contact information.
es: Vea su perfil de usuario de la CIPF con la información de contacto.
fr: Voir votre profil d'utilisateur sur le site de la CIPV, y compris vos coordonnées.
ru: Смотреть свои параметры пользователя МККЗР, включая контактную информацию

source: Log out
es: Cerrar la sesión
fr: Se déconnecter
ru: Выход

source: Log in
es: Iniciar sesión
fr: S'identifier
ru: Вход

source: registration date
es: Fecha de registro

source: Action
es: Acción

source: APPROVE
es: APROBAR

source: DELETE
es: BORRAR

source: Register
es: Registrarse

source: Register to IPPC
es: Registrarse para CIPF

source: Math question
es: Pregunta matemática

source: Documentation
es: Documentación
ru: Документы

source: Change password
es: Cambiar la contraseña
fr: Modifier votre mot de passe
ru: Изменить пароль

source: Back to
es: Volver a
fr: Retour à
ru: Вернуться

source: Author
es: Autor
fr: Auteur
ru: Автор

source: New Publication
es: Nueva publicación
fr: Nouvelle publication
ru: Новая публикация

source: Create New
es: Crear nuevo
fr: Créer un nouveau

source: Create New Publication for
es: Crear nueva publicación para
fr: Créer une nouvelle publication pour
ru: Создать новую публикацию для

source: Latest Publications
es: Últimas publicaciones
fr: Dernières publications
ru: Последние публикации

source: Agenda number
es: Número del programa
fr: Numéro de l'ordre du jour
ru: Пункт повестки дня

source: Document number
es: Número de documento
fr: Numéro du document
ru: Номер документа

source: Issue keywords
es: Palabras claves del tema
fr: Mots-clés associés au thème
ru: Ключевые слова по изданию

source: Commodity keywords
es: Palabras clave del producto
fr: Mots-clés associés à la marchandise
ru: Ключевые слова по товарам

source: Edit Publication
es: Editar publicación
fr: Modifier la publication
ru: Редактировать публикацию

source: Editing
es: Edición
fr: Modification

source: Last updated on
es: Última actualización el
fr: Dernière mise à jour effectuée le
ru: Последнее обновление

source: Update Publication
es: Actualizar publicación
fr: Mettre à jour la publication
ru: Обновить публикацию
