Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: NPPO's resources may be a strength (sufficient) or a weakness (insufficient).They consist of financial (both operating and capital), Human resources (number and skills), Information resources, Infrastructure, and communications technologies required for the efficient and effective functioning of the NPPO. Alternative sources of funding should strength the NPPO capacity.<br>Guiding questions for the capacity needs assessment of NPPO's resources<br>Keep in mind the following questions while working through this module:<br>1. What is the existing situation of NPPO's resources?<br>2. What is the desired future situation of NPPO's resources?<br>3. What are the major gaps in the current capacity of NPPO's resources? <br>4. What are the capacity building needs and requirements to create an effective system for NPPO's resources?
es: Los recursos de la ONPF pueden ser una fortaleza (suficientes) o una debilidad (insuficientes). Consisten en recursos financieros (tanto operativos como de capital), recursos humanos (cantidad y capacidades), recursos informáticos, infraestructura, ytecnología en comunicaciones necesaria para el funcionamiento eficiente y efectivo de la ONPF. Fuentes alternativas de financiamiento deberían fortalecer la capacidad de la ONPF. <br/><br/><b>Preguntas orientadoras sobre la evaluación de la capacidad de los recursos de la ONPF </b><br/> Tenga en mente las siguientes preguntas mientras trabaje en este módulo:1. ¿Cuál es la situación actual de los recursos de la ONPF?<br/>2. ¿Cuál es situación futura deseada de los recursos de la ONPF?<br/>3. ¿Cuáles son las mayores deficiencias en las capacidades actuales de la ONPF? <br/>4. ¿Cuáles son las necesidades y requisitos para la creación de capacidades con del fin de establecer un sistema efectivo para los recursos de la ONPF?
fr: Les ressources de l'ONPV peuvent constituer un point fort (quand elles sont suffisantes) ou une lacune (insuffisantes). Elles regroupent les ressources financières (budget de fonctionnement et capital), les ressources humaines (nombre d'employés et compétences), les ressources d'information, l'infrastructure et les technologies de communication nécessaires au fonctionnement efficient et efficace de l'ONPV. <br>Questions-guides pour l'évaluation des besoins en capacité en ce qui concerne les ressources de l'ONPV<br>Gardez les questions suivantes à l'esprit tout au long de ce module :<br>1. Quelle est l'état actuel des ressources de l'ONPV ? <br>2. Quel est l'état futur souhaité des ressources de l'ONPV ? <br>3. Quelles sont les principales lacunes de l'actuelle capacité des ressources de l'ONPV ? <br>4. Quels sont les besoins et exigences en matière de renforcement des capacités qui permettraient de créer un système efficace pour les ressources de l'ONPV ?

source: A. Financial resources
es: A. Recursos Financieros
fr: A. Ressources financières
ru: A. Финансовые ресурсы

source: B. Human Resources
es: B. Recursos Humanos
fr: B. Ressources humaines
ru: B. Кадровый потенциал

source: C. Information and communication technologies resources
es: C. Recursos Informáticos y de Tecnología de comunicaciones
fr: C. Ressources relatives aux technologies de l'information et de la communication
ru: C. Информационные ресурсы и коммуникационные технологии

source: D. Infrastructure resources
es: D. Recursos de Infraestructura
fr: D. Ressources en infrastructures
ru: D. Инфраструктура

source: SECTION III- Weaknesses
es: SECCIÓN III - Debilidades
fr: SECTION III- Faiblesses
ru: Раздел III - Недостатки

source: 1. Please indicate a maximum of five of the most critical weaknesses of the NPPO in terms of resources in order of priority (1 = Highest)
es: 1. Por favor identifique un máximo de cinco de las debilidades más críticas en los recursos de la ONPF en orden de prioridad (1=Más alta)
fr: 1. Veuillez indiquer, par ordre de priorité (1 = priorité la plus élevée), un maximum de cinq points qui caractérisent les principales faiblesses de l'ONPV en termes de ressources
ru: 1. Пожалуйста, укажите не более пяти самых значимых недостатков, связанных с ресурсами НОКЗР, в порядке убывания приоритета (1 = самый высокий)

source: Module 7 - Pest diagnostic capacity
es: Módulo 7 - Capacidad de diagnóstico de plagas
fr: Module 7 - Capacité de diagnostic des organismes nuisibles
ru: Модуль 7 - Фитосанитарная диагностика

source: Pest diagnostic capacity
es: Capacidad de diagnóstico de plagas
fr: Capacité de diagnostic des organismes nuisibles
ru: Фитосанитарная диагностика

source: Pest diagnostic capacity is an essential component of a NPPO capacity. Laboratories are responsible for analyzing samples or specimens to detect, identify or quantify plant pests. They also provide support for the enforcement of the phytosanitary legislation. The scientific information produced by pest diagnostic laboratories also supports policy and decision making processes related to export and import procedures, as well as pest surveillance and monitoring programs designed to the early pest outbreak detection or the establishment of pest free areas or low pest prevalence areas.<br>Guiding questions for the capacity assessment of NPPO's Pest Diagnostic laboratory Keep the following questions in mind while working through this module: 1. What is the existing situation and performance of NPPO's pest diagnostic laboratories? 2. What is the desired future situation of NPPO's pest diagnostic laboratories? 3. What are the major gaps in the current capacity of NPPO's for pest diagnostic? 4. What are the capacity building needs and requirements to improve the performance of the NPPO's pest diagnostic laboratories?
es: La capacidad de diagnóstico de plagas es un componente vital de la capacidad de una ONPF. Los laboratorios son responsables de analizar muestras o especímenes para detectar, identificar o cuantificar plagas de plantas. También prestan apoyo para el cumplimiento de la legislación fitosanitaria. La información científica proporcionada por los laboratorios de diagnóstico de plagas también brinda apoyo a los procesos de creación de políticas y de toma de decisiones relacionados con los procedimientos de exportación e importación, así como también programas de vigilancia y monitoreo de plagas diseñados para la detección temprana de brotes de plaga o el establecimiento de áreas libres de plagas o de áreas de baja prevalencia de plagas. Preguntas orientadoras para la evaluación de la capacidad del laboratorio de Diagnóstico de Plagas de la ONPF. Tenga presente las siguientes preguntas mientras trabaja en este módulo:<br>1. ¿Cuál es la situación actual y funcionamiento de los laboratorios de Diagnóstico de Plagas de la ONPF? <br>2. ¿Cuál es situación futura deseada de los laboratorios de Diagnóstico de Plagas de la ONPF?<br>3. ¿Cuáles son las mayores deficiencias en la capacidad actual de la ONPF para el diagnóstico de plagas?<br>4. ¿Cuáles son las necesidades y los requisitos en edificación de capacidades para mejorar el funcionamiento de los laboratorios de Diagnóstico de Plagas de la ONPF?
fr: La capacité de diagnostic des organismes nuisibles est une composante essentielle des capacités de l'ONPV. Les laboratoires sont chargés d'analyser les échantillons et les spécimens afin de détecter, d'identifier ou de quantifier les organismes nuisibles aux végétaux. Ils apportent également leur soutien à l'application de la législation phytosanitaire. Les informations scientifiques produites par les laboratoires de diagnostic des organismes nuisibles appuient également les processus d'élaboration des politiques et de prise de décision en ce qui concerne les procédures d'exportation et d'importation, mais aussi les programmes de surveillance et de suivi des organismes nuisibles pour la détection précoce des apparitions d'organismes nuisibles ou l'établissement de zones exemptes ou à faible prévalence.<br><br>Questions-guides pour l'évaluation de la capacité du laboratoire de diagnostic des organismes nuisibles de l'ONPV. <br>Gardez les questions suivantes à l'esprit tout au long de ce module : <br>1. Quels sont l'état et la performance actuels des laboratoires de diagnostic des organismes nuisibles de l'ONPV ?<br>2. Quel est l'état futur souhaité pour les laboratoires de diagnostic des organismes nuisibles de l'ONPV ? <br>3. Quelles sont les principales lacunes de la capacité actuelle de l'ONPV en matière de diagnostic des organismes nuisibles ? <br>4. Quels sont les besoins et exigences en matière de renforcement des capacités qui permettraient d'améliorer la performance des laboratoires de diagnostic des organismes nuisibles de l'ONPV ?
ru: Потенциал фитосанитарной диагностики Фитосанитарная диагностика — это обязательный компонент потенциала НОКЗР. Лаборатории несут ответственность за проведение анализа образцов с целью выявления, идентификации и подсчета количества вредных организмов растений. Они также оказывают содействие в обеспечении реализации положений фитосанитарного законодательства. Научные данные, предоставляемые фитосанитарными диагностическими лабораториями, также представляют собой научно-методическое обеспечение процессов разработки политики и принятия решений, связанных с процедурами экспорта и импорта, а также с программами фитосанитарного надзора и мониторинга, предназначенными для раннего выявления очагов вредных организмов или установления свободных зон или зон с низкой численностью вредного организма. Наводящие вопросы по оценке потребностей развития потенциала фитосанитарных диагностических лабораторий НОКЗР. Работая с этим модулем, учитывайте следующие вопросы: 1. Какова существующая ситуация с диагностическими лабораториями НОКЗР и эффективность их работы? 2. В будущем какова желаемая ситуация с диагностическими лабораториями НОКЗР ? 3. Каковы основные пробелы в существующем потенциале НОКЗР в сфере фитосанитарной диагностики? 4. Какие можно выделить потребности и требования развития потенциала для улучшения работы фитосанитарных диагностических лабораторий НОКЗР?

source: B. Organizational structure, competences and culture
es: B. Estructura Institucional, competencias y cultura
fr: B. Structure, compétences et culture de l'organisation
ru: B. Организационная структура, сфера полномочий и культура

source: C. Financial management
es: C. Gestión financiera
fr: C. Gestion financière
ru: C. Управление финансами

source: 14. What proportion of the total laboratory annual budget is allocated to the following categories:
es: 14. ¿Qué proporción del presupuesto anual total del laboratorio es asignada a las siguientes categorías:
fr: 14. Quel pourcentage du budget annuel total du laboratoire est alloué à chacune des catégories suivantes :
ru: 14. В какой пропорции ежегодный бюджет лаборатории распределяется по следующим категориям:

source: D. Quality control and assurance
es: D. Control de Calidad y Garantía
fr: D. Contrôle et assurance qualité
ru: D. Контроль и гарантия качества

source: 23. Pest diagnostic laboratory current human resources
es: 23. Recursos humanos actuales del laboratorio de diagnóstico de plagas
fr: 23. État actuel des ressources humaines du laboratoire de diagnostic des organismes nuisibles

source: PEST DIAGNOSTIC - HUMAN RESOURCES
es: DIAGNÓSTICO DE PLAGAS - RECURSOS HUMANOS
fr: DIAGNOSTIC DES ORGANISMES NUISIBLES - RESSOURCES HUMAINES
ru: ФИТОСАНИТАРНАЯ ДИАГНОСТИКА – КАДРОВЫЕ РЕСУРСЫ

source: PEST DIAGNOSTIC AND SUPPORT STAFF
es: DIAGNÓSTICO DE PLAGAS Y PERSONAL DE APOYO
fr: DIAGNOSTIC DES ORGANISMES NUISIBLES ET PERSONNEL D'APPUI
ru: ПЕРСОНАЛ, ЗАНИМАЮЩИЙСЯ ФИТОСАНИТАРНОЙ ДИАГНОСТИКОЙ, И ВСПОМОГАТЕЛЬНЫЙ ПЕРСОНАЛ

source: LABORATORY MANAGERS
es: DIRECTORES DE LABORATORIO
fr: RESPONSABLES DE LABORATOIRE
ru: РУКОВОДИТЕЛИ ЛАБОРАТОРИЙ

source: Diagnostic /support
es: Diagnóstico/apoyo
fr: Diagnostic/appui
ru: Диагностика /поддержка

source: F. Sample management
es: F. Manejo de las muestras
fr: F. Gestion des échantillons
ru: F. Работа с образцами

source: G. Reporting and Information Management
es: G. Manejo de la Información y presentación de informes
fr: G. Rapports et gestion de l'information
ru: G. Управление отчетностью и информацией

source: H. Diagnostic methods and protocols
es: H. Métodos y protocolos de diagnóstico
fr: H. Méthodes et protocoles de diagnostic
ru: H. Диагностические методы и протоколы

source: I. Equipment and infrastructure
es: I. Equipo e infraestructura
fr: I. Équipements et infrastructure
ru: I. Оборудование и инфраструктура

source: 36. Fill in the matrix and use it as a guide of requirements of entomological equipment in the NPPO's laboratories
es: 36. Complete la matriz y úsela como una guía de los requisitos de equipo entomológico en los laboratorios de la ONPF
fr: 36. Renseignez la matrice et utilisez-la comme guide en ce qui concerne les besoins en équipements d'entomologie pour les laboratoires de l'ONPV
ru: 36. Энтомологическое оборудование Заполните таблицу и используйте ее в качестве руководства по требованиям к оборудованию в энтомологических лабораториях НОКЗР

source: Entomology Equipment
es: Equipo de entomología
fr: Matériel d'entomologie
ru: Биологический микроскоп

source: No. Available
es: No. disponible
fr: No. disponible
ru: Количество имеющихся

source: Quality (age, working condition, etc.)
es: Calidad (edad, condiciones de trabajo, etc.).
fr: Qualité (âge, conditions de travail, etc.)
ru: качество (возраст, рабочие условия и т.д.)

source: Required Yes/No
es: Requerido Sí/No
fr: Obligatoire Oui/Non
ru: Требуется Да/Нет

source: Compound microscope
es: Microscopio compuesto
fr: Microscope composé
ru: Источник люминесцентного света

source: Cold light source
es: Fuente de luz fría
fr: Source de lumière froide
ru: Источник люминесцентного света

source: Binocular stereo zoom (dissecting) microscope
es: Esteoroscopio de disección
fr: Microscope (à dissection) stéréo binoculaire
ru: Бинокулярный стереоскопический (препаровальный) микроскоп

source: Illluminated magnifier
es: Lupa con luz
fr: Loupe lumineuse
ru: Лупа с подсветкой

source: Insect rearing chamber(s)
es: cámara (s) de la cría de insectos
fr: Chambre(s) d'élevage d'insectes
ru: Камера (ы) для разведения насекомых

source: X-ray equipment
es: equipos de rayos X
fr: Équipement radiologique
ru: Рентгеновское оборудование

source: Computers
es: Computadoras
fr: Ordinateurs
ru: Компьютеы

source: Micropipettes
es: Micropipetas
ru: Микропипетки

source: Hot plates
es: Calentador
fr: Plaques chauffantes
ru: Нагревательные плитки

source: Top loading balance
es: Balanza de carga superior
fr: Balance à plateau supérieur
ru: Весы с загрузкой сверху

source: Magnetic stirrer
es: Agitador magnético
fr: Agitateur magnétique
ru: Магнитное перемешивающее устройство

source: Analytical balnce
es: Balanza analítica
fr: Balance analytique
ru: Аналитические весы

source: Blender
es: Licuadora
fr: Mélangeur
ru: Измельчитель

source: Laboratory glassware
es: Cristalería de laboratorio
fr: Verrerie de laboratoire
ru: Лабораторная посуда

source: Refrigerator
es: Refrigerador
fr: Réfrigérateur
ru: Холодильник

source: Curation equipment
es: equipos de curación
fr: Matériel de conservation
ru: Оборудование для курирования коллекции

source: Laboratory chemicals
es: Productos químicos de laboratorio
fr: Produits chimiques de laboratoire
ru: Лабораторные химические вещества

source: -20 degrees C freezer
es: congelador -20 Grados °C
fr: Congélateur à -20 degrés C
ru: Морозильная камера с заморозкой до -20 градусов Цельсия

source: 37. Fill in the matrix and use it as a guide of requirements of virology equipment in the NPPO's laboratories.
es: 37. Complete la matriz y úsela como una guía de requisitos del equipo de virología en los laboratorios de la ONPF.
fr: 37. Renseignez la matrice et utilisez-la comme guide en ce qui concerne les besoins en équipements de virologie pour les laboratoires de l'ONPV.
ru: 37. Заполните таблицу и используйте ее в качестве руководства по требованиям к оборудованию в вирусологических лабораториях НОКЗР.

source: Virology equipment
es: Equipo de virología
fr: Matériel de virologie
ru: Вирусологическое оборудование

source: pH meter
es: Medidor de pH
fr: pH-mètre
ru: измеритель pH

source: Fume Hood
es: Campana de extracción de gases
fr: Hotte à aspiration
ru: Газоуловитель

source: Analytical balance
es: Balanza analítica
fr: Balance analytique
ru: Аналитические весы

source: High-speed refrigerated centrifuge
es: Liofilizador de vacío de alta velocidad
fr: Centrifugeuse réfrigérée haute vitesse
ru: Высокоскоростная охлаждаемая центрифуга

source: Rotary shaker
es: Agitador rotativo
fr: Agitateur rotatif
ru: Ротационный шейкер

source: Spectrophotometer
es: Espectrofotómetro
fr: Spectrophotomètre
ru: Спектрофотометр

source: Lyophilizer
es: Liofilizador
fr: Lyophilisateur
ru: Лиофилизатор

source: Illuminated magnifier
es: Lupa con luz
fr: Loupe lumineuse
ru: Лупа с подсветкой

source: Micro-centrifuge
es: Microcentrífuga
fr: Microcentrifugeuse
ru: Микроцентрифуга

source: Water purification system
es: Sistema de purificación del agua
fr: Système de purification d'eau
ru: Система очистки воды

source: Microwave oven
es: Horno de microondas
fr: Four à micro-ondes
ru: Микроволновая печь

source: Temperature incubators
es: Incubadora térmica
fr: Incubateurs thermiques
ru: Термоинкубаторы

source: Specialist chemicals
es: Químicos especializados
fr: Produits chimiques spéciaux
ru: Специальные химические вещества

source: Electrophoresis equipment
es: Equipo de electroforesis
fr: Matériel d'électrophorèse
ru: Оборудование для электрофореза

source: ELISA equipment
es: Equipos ELISA
fr: Matériel ELISA
ru: Оборудование для ELISA

source: Ultra Microtome
es: Ultramicrotomo
ru: Ультрамикротом

source: Ultra Centrifuge
es: Ultracentrífuga
fr: Ultracentrifugeuse
ru: Ультрацентрифуга

source: PCR machine
es: Termociclador
fr: Machine PCR
ru: ПЦР-машина

source: Ultra Low-temperature freezer (-80 degrees C)
es: Congelador de temperatura ultrabaja (-80 °C)
fr: Congélateur à ultra basse température (-80 degrés C)
ru: Морозильная камера с ультранизкой температурой (-80 градусов С)

source: Electron Microscope
es: Microscopio electrónico
fr: Microscope électronique
ru: Электронный микроскоп

source: Hybridization oven
es: Horno de hibridación
fr: Four à hybridation
ru: Гибризационная камера

source: Ultraviolet crosslinker
es: Crosslinker Ultravioleta
fr: Système de réticulation UV
ru: Ультрафиолетовый кросс-линкер

source: High speed vacuum freeze drier
es: Centrífuga de alta velocidad
fr: Lyophilisateur sous vide haute vitesse
ru: Высокоскоростная вакуумная лиофильная сушилка

source: Ultraviolet viewer with Polaroid camera
es: Visor ultravioleta con cámara Polaraoid
fr: Visualisateur UV avec appareil photo Polaroid

source: 38. Fill in the matrix and use it as a guide of requirements of mycology and bacteriology equipment in the NPPO's laboratories
es: 38. Complete la matriz y úsela como una guía de requisitos del equipo de micología y bacterología en los laboratorios de la ONPF.
fr: 38. Renseignez la matrice et utilisez-la comme guide en ce qui concerne les besoins en équipements de mycologie et bactériologie pour les laboratoires de l'ONPV.
ru: 38. Заполните таблицу и используйте ее в качестве руководства по требованиям к оборудованию в микологических и бактериологических лабораториях НОКЗР

source: Mycology and bacteriology equipment
es: Equipo de micología y bacterología
fr: Équipements de mycologie et bactériologie
ru: Микологическое и бактериологическое оборудование

source: BOD incubator
es: Incubadora DOB
fr: Incubateur DBO
ru: Инкубатор БПК

source: Laminar flow cabinet
es: Cámara de flujo laminar
fr: Hotte à flux laminaire
ru: Ламинарный шкаф

source: High speed centrifuge
es: Centrífuga de alta velocidad
fr: Centrifugeuse haute vitesse
ru: Высокоскоростная центрифуга

source: Dissection equipment
es: Equipo de disección
fr: Matériel de dissection
ru: Препаровальное оборудование

source: Bacterial cell counter
es: Contador de células bacterianas
fr: Dispositif de comptage des cellules
ru: Счетчик бактериальных клеток

source: Near-UV lights (black-lights)
es: Cercano-UV (luz negra)
fr: Lumière ultraviolette proche (lumière noire)
ru: Лампы ближнего УФ-излучения (невидимой части спектра)

source: Fluorescence microscope
es: Microscopio de fluorescencia
fr: Microscope à fluorescence
ru: Флюоресцентный микроскоп

source: Culture collection
es: Colección de cultivos
fr: Souchothèque
ru: Коллекция культур

source: 39. Fill in the matrix and use it as a guide of requirements of weed science equipment in the NPPO's laboratories
es: 39. Complete la matriz y úsela como una guía de requisitos del equipo científico para estudio de malezas en los laboratorios de la ONPF
fr: 39. Renseignez la matrice et utilisez-la comme guide en ce qui concerne les besoins en équipements de malherbologie pour les laboratoires de l'ONPV
ru: 39. Заполните таблицу и используйте ее в качестве руководства по требованиям к оборудованию в лабораториях сорных растений НОКЗР

source: Weed Science Equipment
es: Equipo para malherbología
fr: Équipements de malherbologie
ru: Оборудование для лабораторий сорных растений

source: Seed sampling equipment
es: Equipo para toma de muestras de semillas
fr: Équipements d'échantillonnage de semences
ru: Оборудование для отбора образцов

source: Herbarium facilities
es: Instalaciones para el herbario
fr: Herbiers
ru: Помещения и оборудование для гербария

source: Centrifuge
es: Centrífuga
fr: Centrifugeuse
ru: Центрифуга

source: Illuminating magnifier
es: Lupa con iluminación
fr: Loupe lumineuse
ru: Подсвечивающая лупа

source: Water bath
es: Baño de agua
fr: Bain-marie
ru: Водяной термостат

source: Dissecting microscope
es: Microscopio de disección
fr: Microscope à dissection
ru: Препаровальная лупа

source: Dissection kits
es: Materiales de disección
fr: Trousses de dissection
ru: Набор инструментов для препарирования

source: 40. Fill in the matrix and use it as a guide of requirements of nematology equipment in the NPPO's laboratories
es: 40. Complete la matriz y úsela como una guía de requisitos del equipo de nematología en los laboratorios de la ONPF
fr: 40. Renseignez la matrice et utilisez-la comme guide en ce qui concerne les besoins en équipements de nématologie pour les laboratoires de l'ONPV
ru: 40. Заполните таблицу и используйте ее в качестве руководства по требованиям к оборудованию в нематодологических лабораториях НОКЗР

source: Nematology Equipment
es: Equipo de nematología
fr: Équipements de nématologie
ru: Нематодологическое оборудование

source: Trays
es: Bandejas
fr: Plateaux
ru: Подносы

source: Soil corers
es: Perforador de suelos
fr: Échantillonneurs de sol
ru: Почвенные буры

source: -20 degree freezer
es: congelador de -20
fr: Congélateur à -20 degrés
ru: Морозильная камера с температурой -20

source: Nematode sieving apparatus
es: Criba de tamizaje para nematodos
fr: Trieur de nématodes
ru: Аппарат для просеивания нематод

source: Nematode counting dishes
es: Platos para conteo de nematodos
fr: Plaque de comptage des nématodes
ru: Лотки для подсчета нематод

source: Mist extraction apparatus
es: Aparatos de extracción de vapor
fr: Extracteurs de buée
ru: Аппарат для влажной экстракции

source: Spades
es: Barreno
fr: Pelles
ru: Лопатки

source: Nematode extraction funnels
es: Embudos para extracción de nematodos
fr: Entonnoirs d'extraction de nématodes
ru: Экстракционные воронки для нематод

source: J. Phytosanitary emergency response capacity
es: J. Capacidad de respuesta a emergencias fitosanitarias
fr: J. Capacité d'intervention phytosanitaire d'urgence
ru: J. Реагирование на чрезвычайную фитосанитарную ситуацию
