Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: 18.1. Does the NPPO have the legal authority to declare an area to be under quarantine, and impose temporary restrictions on the exercise of rights by citizens and legal entities and impose additional phytosanitary measures (e.g. limiting the movement of plants, plant products and other regulated articles, destruction, treatments, etc)?
es: 18.1. ¿Tiene la ONPF autoridad legal para declarar un área bajo cuarentena, e imponer temporalmente restricciones sobre el ejercicio de los derechos de los ciudadanos y entidades legales e imponer medidas fitosanitarias adicionales (por ej. limitar el movimiento de plantas, productos vegetales y otros artículos reglamentados, destrucción, tratamientos, etc)?
fr: 18.1. L'ONPV est-elle habilitée à déclarer la mise sous quarantaine d'une zone, d'imposer des restrictions temporaires à l'exercice des droits des citoyens et des entités légales et d'imposer des mesures phytosanitaires supplémentaires (limitation des déplacements de végétaux, produits végétaux et autres articles réglementés, destruction, traitements, etc.) ?

source: Competent authority: Refer to <a href='https://www.ippc.int/en/publications/622/' target='_blank'>ISPM 5</a> Supplement 1 Para. 5.7
es: Autoridad competente: Refiérase a la NIMF No. <a href='https://www.ippc.int/en/publications/622/' target='_blank'>5</a> Suplemento 1 Párr. 5.7
fr: Autorité compétente : se référer à la <a href='https://www.ippc.int/en/publications/622/' target='_blank'>NIMP 5</a> , supplément 1, paragraphe 5.7Supplement 1 Para. 5.7
ru: Компетентный орган: смотрите <a href='https://www.ippc.int/en/publications/622/' target='_blank'>МСФМ 5</a>, Добавление 1 п. 5.7

source: Fees are generally charged to recover costs of services offered by NPPOs. These fees may be charged by some NPPOs to cover costs of sampling, inspection, PRA, export certification, pest diagnostics, as well as to owners of pest free places or sites of production among other possible services. <br> <br> <br><i>If answer is <b>No</b> go to question <b>21.1.</b></i>
es: Algunas ONPF pueden cobrar honorarios por muestreo, inspección, ARP, Certificación de exportación, diagnóstico de plagas, así como a propietarios de Sitios libres de plagas o sitios de producción, entre otros posibles servicios <br> <i> Si la respuesta es <b>No </b> pase a la pregunta <b>21.1.</b></i>
fr: Les redevances sont généralement prélevées pour couvrir les dépenses engagées au titre des services dispensés par les ONPV. Certaines ONPV peuvent exiger de telles redevances pour couvrir, par exemple, les frais d'échantillonnage, d'inspection, d'ARP, de certification à l'exportation, de diagnostic des organismes nuisibles, et même les réclamer aux propriétaires de lieux et sites de production exempts d'organismes nuisibles. <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>21.1.</b></i>

source: 21.7. Does the legislation identify as an offense if committed by inspectors or other representatives of the NPPO: seizing plants or plant products for any reason other than that they are likely to introduce or spread a pest: - disclosing to any other person any information acquired in the exercise of official functions under the legislation;-directly or indirectly asking for or taking any personal payment or other reward, or abstaining from doing an official action for improper reasons?
es: 21.7. Identifica la legislación como una infracción, si es cometida por inspectores u otros representantes de la ONPF: - el decomiso de plantas u otros productos vegetales por cualquier razón que no sea la probabilidad de que introduzcan o diseminen una plaga -revelar a cualquier persona información adquirida en el ejercicio de funciones oficiales bajo la legislación - directa o indirectamente pedir o tomar cualquier pago personal u otra retribución, o abstenerse de realizar una acción oficial por razones inapropiadas.
fr: 21.7. La législation considère-t-elle comme des infractions les actions énumérées ci-dessous lorsqu'elles sont commises par des inspecteurs ou d'autres représentants de l'ONPV ? - la saisie de végétaux ou produits végétaux pour tout motif autre que le risque d'introduction ou de dissémination d'un organisme nuisible ; - la divulgation à toute autre personne de toute information acquise dans l'exercice de fonctions officielles prévues par la législation ; - le fait de demander directement ou indirectement, ou d'accepter à titre personnel tout paiement ou autre gratification, ou encore le fait de ne pas accomplir un acte officiel pour des motifs non appropriés.

source: 21.8. Does the phytosanitary legislation include provisions for the seizure of plants, plant products and regulated articles where an offence has been committed, as well as anything else that may have been used in the commission of an offence?
es: 21.8. ¿Incluye la legislación fitosanitaria disposiciones para el decomiso de plantas, productos vegetales y artículos reglamentados cuando se ha cometido una infracción, así como de cualquier otra cosa que pueda haber sido usada al cometer una infracción?
fr: 27.8. La législation phytosanitaire comporte des dispositions pour la saisie des végétaux, produits végétaux et articles réglementés où une infraction a été commise, ainsi que toute autre chose qui peut être ont été utilisées dans la perpétration d'une infraction?

source: 21.9. Are there provisions in the legislation for penalties to be updated and applied proportionally to the offence and according to a neutral economic parameter?
es: 21.9. ¿Hay disposiciones en la legislación para que las sanciones sean actualizadas y aplicadas proporcionalmente a la infracción y de acuerdo a un parámetro económico neutral?
fr: 21.9. La législation prévoit-elle des dispositions permettant d'actualiser les pénalités et de les appliquer proportionnellement à l'infraction, tout en les calculant selon un paramètre économique neutre ?

source: 22.1. Does the phytosanitary legislation specify the duty of other organizations and persons (e.g. customs, police, etc) to cooperate with the NPPO, for the enforcement of the legislation?
es: 22.1. ¿Especifica la legislación fitosanitaria la obligación de otras organizaciones y personas (por ej. aduanas, policía, etc) de cooperar con la ONPF, para hacer cumplir la legislación?
fr: 22.1. La législation phytosanitaire précise-t-elle le devoir d'autres organisations et personnes (par exemple les douanes, les politiques, etc.) à coopérer avec l'ONPV, pour l'application de la loi ?

source: No involvement
es: Ninguna participación
fr: Aucune participation
ru: Никакого участия

source: Partial involvement (provide comments)
es: Participación parcial (proporcione observaciones)
fr: Participation partielle (expliquer)
ru: Частичное участие (предоставьте комментарии)

source: Consulted only on phytosanitary issues
es: Consultado sólo sobre asuntos fitosanitarios
fr: Consulté uniquement sur les questions phytosanitaires
ru: Консультация только по фитосанитарным вопросам

source: Consulted generally on all matters (as a partner)
es: Consultado sobre todos los asuntos en general (como asociado).
fr: Généralement consulté sur toutes les questions (en tant que partenaire)
ru: Общая консультация по всем вопросам (в качестве партнера)

source: Active stakeholder in the process
es: Parte interesada activa en el proceso
fr: Partie prenante active dans le processus
ru: Заинтересованная сторона, активно участвующая в процессе

source: absent from the process
es: ausente del proceso
fr: absent du processus
ru: отсутствует в процессе

source: limited involvement
es: participación limitada
fr: Participation limitée
ru: Ограниченное участие

source: mostly
es: principalmente
fr: Chaque mois
ru: В основном

source: involved
es: participa
fr: impliqué
ru: вовлечены

source: Highly involved
es: Con gran participación
fr: Largement impliqué
ru: Активно вовлеченный

source: Marginally adequate
es: marginalmente adecuado
fr: Légèrement approprié
ru: соответствующий в малой степени

source: Very
es: Muy
fr: Très
ru: Очень

source: Very slightly
es: Muy ligeramente
fr: Très légèrement
ru: очень незначительный

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>6.</b></i>
es: <br> <i> Si la respuesta es <b>No </b> pase a la pregunta <b>6.</b></i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>6.</b></i>

source: 7. To what degree have stakeholders been involved in the formulation of phytosanitary aspects of agricultural policies?
es: 7. Hasta qué grado han estado involucradas las partes intresadas en la formulación de los aspectos fitosanitarios de las políticas agrícolas.
fr: 7. Quel a été le niveau de participation des parties prenantes dans la formulation des aspects phytosanitaires des politiques agricoles ?

source: 12. To what degree is the infrastructural environment supportive of the NPPO's ability to execute its mandate?
es: 12. ¿Hasta qué grado el ambiente de infraestructura apoya la capacidad de la ONPF para ejecutar su mandato?
fr: 12. Dans quelle mesure l'environnement infrastructurel aide-t-il l'ONPV à accomplir son mandat ?

source: 14. Is the national trade policy supportive of the improvement of the NPPO's performance?
es: 14. Apoya la política comercial nacional el mejoramiento del desempeño de la ONPF?
fr: 14. La politique commerciale nationale contribue-t-elle à améliorer la performance de l'ONPV ?

source: 18. Are the national research programs of the country supportive of the NPPO's functions?
es: 18. ¿Son los programas nacionales de investigación del país de utilidad para las funciones de la ONPF?
fr: 18. Les programmes nationaux de recherche du pays vont-ils dans le sens des activités de l'ONPV ?

source: 21. Rate the potential for constructive collaboration and other partnerships that might enhance the NPPO's output?
es: 21. Evalúe el potencial de colaboración constructiva y otras alianzas estratégicas que pudieran aumentar la productividad de la ONPF?
fr: 21. Veuillez évaluer les possibilités de collaborations constructives et autres partenariats susceptibles d'améliorer les résultats de l'ONPV

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>28.</b></i>
es: <br> <i> Si la respuesta es <b> No </b> vaya a la pregunta <b> 28. </b> </ i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>28.</b></i>

source: 4. Does NPPO staff know what the mission is?
es: 4. ¿Conoce el personal de la ONPF cuál es su misión?
fr: 4. Le personnel de l'ONPV connaît-il la mission ?

source: Organization's performance is reflected in its effectiveness, efficiency, and sustainability. Effectiveness refers to the degree to which the organization achieves its goals. Efficiency refers to the degree it manages to minimize costs. Sustainability refers to the organization's continuing relevance and the ability to acquire the financial and other resources needed for its operations. Strategic management is the deployment and implementation of the strategic plan and measurement and evaluation of the results.
es: El desempeño de la organización se refleja en su efectividad, eficiencia, y sostenibilidad. Efectividad se refiere al grado al cual la organización alcanza sus objetivos. Eficiencia se refiere al grado al que la organización logra minimizar costos. Sostenibilidad se refiere a la pertinencia continua de la organización y la capacidad de obtener los recursos financieros y otros necesarios para su operación. Administración estratégica es la implementación del plan estratégico y la medición y evaluación de los resultados.
fr: La performance de l'organisation se traduit par son efficacité, son efficience et sa durabilité. On entend par « efficacité » la mesure dans laquelle l'organisation atteint ses objectifs. On entend par « efficience » la mesure dans laquelle l'organisation parvient à minimiser ses coûts. On entend par « durabilité » la pertinence continue et l'aptitude de l'organisation à se procurer les ressources financières et autres dont elle a besoin pour son fonctionnement. La gestion stratégique consiste à déployer et mettre en œuvre le plan stratégique ainsi qu'à mesurer et évaluer les résultats.

source: 16. Has the NPPO a system of organizational incentives including rewards and punishments, to encourage or discourage its staff members' behaviors?
es: 16. ¿Cuenta la ONPF con un sistema de incentivos organizacionales incluyendo recompensas y sanciones, para incentivar o desalentar las conductas de sus miembros?
fr: 16. L'ONPV dispose-t-elle d'un système de motivations organisationnelles comprenant des récompenses et des sanctions afin d'encourager ou de décourager certains comportements de son personnel ?

source: Use of third parties include sub-contracting some services to the private or governmental entities, approval or accreditation mechanisms, complete privatization <br> <br> <br><i>If answer is <b>No</b> go to question <b>19.</b></i>
es: sub-contratando algunos servicios a entidades privadas o gubernamentales, mecanismos de aprobación o acreditación, privatización completa <br> <br><br> <i> Si la respuesta es <b> No </b> vaya a la pregunta <b> 19. </b> </ i>
fr: Le recours à des tiers comprend la sous-traitance de certains services à des entités privées ou publiques, les mécanismes d'approbation ou d'accréditation, la privatisation complète.<br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>19.</b></i>
ru: Привлечение третьей стороны — это привлечение на субподрядной основе частных или государственных организаций для выполнения ряда работ; механизмы утверждения или аккредитации, полная передача в частную собственность

source: With dwindling financial resources in national budgets a number of plant protection/health services worldwide have explored and begun to apply cost recovery models to ensure that the programmes they implement are relevant and respond to the needs of their stakeholders. The fees charged however are based on the actual or real costs of the services provided. Cost recovery models adopted by NPPOs tend to be supplemented from the national budget to varying degrees depending on the services being charged. Few if any have 100 percent cost recovery programmes. Annex C 2F of the WTO-SPS agreement is generally adhered to when considering implementation of a cost recovery fee structure. <br> <br> <br><i>If answer is <b>No</b> go to question <b>23.</b></i>
es: Con los recursos financieros disminuyendo en los presupuestos nacionales, algunos servicios de protección/sanidad vegetal por todo el mundo han explorado y comenzado a aplicar modelos de recuperación de costos para asegurar que los programas que implementan son los pertinentes y responden a las necesidades de sus partes interesadas. No obstante, las tarifas que se cobran se basan en los costos reales de los servicios provistos. Los modelos de recuperación de costos adoptados por las ONPF tienden a complementarse en diferentes grados de los presupuestos nacionales, dependiendo de los servicios que son cobrados. Pocos, por no decir ninguno, tienen programas de recuperación del 100% de los costos. Cuando se considera la implementación de una estructura de tarifas para recuperación de costos, generalmente se adhiere al Anexo C 2F del acuerdo MSF de la OMC.<br> <br> <br><i>Si la respuesta es <b> No </b> vaya a la pregunta<b>23.</b></i>
fr: Suite à la diminution des ressources financières dans les budgets nationaux, plusieurs services de protection des végétaux/phytosanitaires à travers le monde ont commencé à appliquer des modèles de recouvrement des coûts pour s'assurer que les programmes qu'ils mettent en œuvre soient pertinents et répondent aux besoins de leurs parties prenantes. Les redevances qu'elles perçoivent sont néanmoins fondées sur les coûts effectifs ou réels des services fournis. Les modèles de recouvrement des coûts adoptés par les ONPV tendent à être complétés par les budgets nationaux dans des proportions variables, en fonction des services facturés. Peu, si ce n'est aucune, disposent de programmes permettant de recouvrir la totalité des coûts. Les recommandations de l'alinéa f), paragraphe 2, de l'annexe C de l'Accord SPS de l'OMC sont généralement suivies pour la mise en place d'une structure de recouvrement des coûts.<br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>23.</b></i>

source: For example, sharing of laboratories or inspection facilities or expertise. <br> <br> <br><i>If answer is <b>No</b> go to question <b>24.</b></i>
es: Por ejemplo compartir laboratorios o instalaciones para inspección o conocimiento<br> <br> <br> <i> Si la respuesta es <b> No </b> pase a la pregunta <b> 24. </b> </ i>
fr: Par exemple, le partage de laboratoires, d'installations d'inspection ou de connaissances spécialisées. <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>24.</b></i>
ru: Например, общее пользование лабораториями, помещениями для проведения досмотров или привлечение одних и тех же экспертов

source: Such as might be the case with pest surveillance systems, etc. <br> <br> <br><i>If answer is <b>No</b> go to question <b>25.</b></i>
es: Tal como podría ser el caso de los sistemas de vigilancia de plagas, etc. <br> <br> <i> Si la respuesta es <b> No </b> pase a la pregunta <b> 25. </b> </ i>
fr: Exemple : systèmes de surveillance des organismes nuisibles, etc.<br> <br> <i>Si la réponse est <b> Non </b> Passez à la question <b>25.</b></i>
ru: Это может касаться систем фитосанитарного надзора и т.д.

source: 24.1. Have Inter-agency collaborative agreements been established specifying which information will be shared, what resources will be contributed, operational rules, users' rights, etc?
es: 24.1. ¿Se han establecido acuerdos de colaboración Interagenciales especificando cuál información será compartida, qué recursos se contribuirán, decretos operativos, derechos de usuarios, etc?
fr: 24.1. Des accords de collaboration inter-organisations ont-ils été établis en spécifiant les types d'informations à partager, les ressources qui seront fournies, les règles opérationnelles, les droits des utilisateurs, etc. ?

source: <br> <br> <br><i>If answer is <b>No</b> go to <b>Section II.</b></i>
es: <br> <br> <br><i>Si la respuesta es <b> No </b> ir a <b> Sección II.</b></i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>Section II.</b></i>

source: Core phytosanitary activities are outputs or functions that are carried out directly or supervised by the NPPO to support its mission/strategy
es: Actividades fitosanitarias esenciales, son aquellos productos o funciones que se llevan a cabo directamente o supervisados por la ONPF para apoyar su misión / estrategia
fr: Les activités phytosanitaires de base sont des fonctions qui sont effectuées directement ou supervises par l'ONPV pour soutenir sa mission stratégique.

source: 3. Does the NPPO have an established system for international liaison with:
es: 3. ¿Tiene la ONPF una oficina establecida responsable del enlace internacional con:
fr: 3. L'ONPV a-t-elle établi un système de liaison internationale pour communiquer avec :

source: 6. Does the NPPO have a unit/manager responsible for pest diagnostics?
es: 6. ¿Tiene la ONPF un(a) unidad/gerente responsable de Diagnóstico de Plagas?
fr: 6. L'ONPV dispose-t-elle d'un service ou d'un responsable chargé du diagnostic des organismes nuisibles ?

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>2.</b></i>
es: <br> <br> <br><i>Si la respuesta es <b> No </b> ir a <b> <b>2.</b></i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>2.</b></i>

source: Fixed costs are those expenses or costs that are unvarying. These include staff salaries, rental costs, lease etc.<br> <br> <br><i>If answer is <b>No</b> go to question <b>2.</b></i>
es: Costos fijos son aquellos gastos o costos que son invariables. Incluyen los salarios del personal, costos de alquileres, arrendamientos, etc.<br> <br> <br><i>Si la respuesta es <b> No </b> ir a <b> <b>2.</b></i>
fr: Les coûts fixes sont les dépenses ou les coûts qui sont invariables. Ceux-ci comprennent les salaires du personnel, les frais de location, etc.<br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>2.</b></i>
ru: Постоянные затраты — это расходы или затраты, которые не меняются. К ним относятся расходы по оплате труда сотрудников, арендная плата, договоры лизинга и т. д.

source: Variable costs are those costs that vary with the change of volume of output. Also known as operating costs and may include labour costs, costs of materials and supplies, fuel costs etc. <br> <br> <br><i>If answer is <b>Yes</b> go to question <b>3.</b></i>
es: Costos Variables son aquellos que varían según cambia el volumen del producto. Se conocen también como costos operativos, y pueden incluir costo de mano de obra, costos de materiales y suministros, combustible, etc. <br> <br> <br><i>Si la respuesta es <b> Sí </b> ir a <b> <b>3.</b></i>
fr: Les coûts variables fluctuent selon le volume de travail. Ces coûts sont aussi connus comme les coûts d’exploitation, ils peuvent inclure les coûts de main d’œuvre, le coût des matières et fournitures, frais de carburant, etc.<br> <br> <br><i>Si la réponse est <b> Oui </b> passez à la question <b>3.</b></i>

source: Some NPPOs may charge for all or certain of its services such as issuing certificates, inspection activities etc. <br> <br> <br><i>If answer is <b>No</b> go to question <b>6.</b></i>
es: Algunas de las ONPF pueden cobrar por todos o algunos de los servicios tales como la emisión de certificados, actividades de inspección, etc.<br> <br> <br><i>Si la respuesta es <b> No </b> ir a <b> <b>6.</b></i>
fr: Certaines ONPV peuvent facturer tout ou certains de leurs services tels que l’émission de certificats, les activités d'inspection, etc.<br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>6.</b></i>

source: 17. Does the NPPO have a partnership agreement with other NPPOs or Universities, for the professional development of staff?
es: 17. ¿Cuenta la ONPF con acuerdos de alianzas con otras ONPF o Universidades, para el desarrollo profesional del personal?
fr: 17. L'ONPV a-t-elle conclu un accord de partenariat avec d'autres ONPV ou des universités pour le perfectionnement professionnel du personnel ?

source: 19. Rate the average level of communication skills of NPPO staff
es: 19. Califique el nivel promedio de habilidades de comunicación del personal de la ONPF
fr: 19. Comment qualifieriez-vous le niveau moyen d’aptitude du personnel de l'ONPV à communiquer ?

source: 20. Rate the average level of required linguistic skills of NPPO staff
es: 20. Califique el nivel promedio de la habilidad lingüística necesaria del personal de la ONPF
fr: 20. Comment qualifieriez-vous le niveau moyen des compétences linguistiques du personnel de l'ONPV ?

source: This includes language skills e.g. English/Spanish/French etc. to discuss and negotiate import / export issues with phytosanitary officials in other countries (trading partners).
es: Esto incluye el dominio de idiomas (como inglés/español/francés etc.) para discutir y negociar sobre temas de importación/ exportación con autoridades fitosanitarias en otros países (socios comerciales).
fr: Il est fait référence ici aux compétences linguistiques (anglais, espagnol, français, etc.) nécessaires lors des discussions et négociations sur les questions liées aux importations/exportations avec des responsables phytosanitaires d'autres pays (partenaires commerciaux).
