Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: 19.2. Does the legislation specify who the competent authority is to declare an emergency phytosanitary situation?
es: 19.2. ¿Especifica la legislación quién es la autoridad competente para declarar una situación de emergencia fitosanitaria?
fr: 19.2. La législation précise-t-elle quelle est l'autorité compétente pour proclamer une situation d'urgence phytosanitaire ?
ru: 19.2. Указано ли в законодательстве, что чрезвычайная фитосанитарная ситуация может быть объявлена только компетентным органом?

source: 19.3. Does the legislation establish the obligation of other government agencies to collaborate with the NPPO under a phytosanitary emergency situation?
es: 19.3. ¿Establece la legislación la obligación de las organizaciones gubernamentales de colaborar con la ONPF bajo una situación de emergencia fitosanitaria?
fr: 19.3. La législation établit-elle l'obligation, pour d'autres organismes gouvernementaux, de collaborer avec l'ONPV pour traiter une situation phytosanitaire urgente ?
ru: 19.3. Предусмотрена ли законодательством обязанность других государственных агентств сотрудничать с НОКЗР при возникновении экстренной фитосанитарной ситуации?

source: 19.4. Does the legislation contain provisions for economic compensation to the owners affected by eradication procedures?
es: 19.4. ¿Contiene la legislación disposiciones para compensar económicamente a los propietarios afectados por los procedimientos de erradicación?
fr: 19.4. La législation comporte-t-elle des dispositions sur l'indemnisation financière des propriétaires affectés par les procédures d'éradication ?
ru: 19.4. Предусмотрена ли законодательством экономическая компенсация владельцам, пострадавшим в ходе принятия мер по ликвидации?

source: 19.5. Does the legislation allow for the destruction of plants that may not be infested but that have been exposed to the pest infestation, in buffer zones surrounding the infested plants?
es: 19.5. ¿Permite la legislación la destrucción de plantas que puedan no estar infestadas pero que han estado expuestas a infestación de una plaga, en zonas tampón que rodean las plantas infestadas?
fr: 19.5. La législation autorise-t-elle la destruction de végétaux qui pourraient ne pas être infestés mais qui ont été exposés à la l'infestation, dans des zones tampons autour des végétaux infestés ?
ru: 19.5. Позволяет ли законодательство в буферных зонах вокруг пораженных растений проводить уничтожение растений, которые могут не быть зараженными, но потенциально могли быть подвергнуты заражению вредными организмами?

source: 19.6. Does the legislation create a Phytosanitary Emergency Fund to be solely utilized in case of a declaration of a phytosanitary emergency?
es: 19.6. ¿Crea la legislación un Fondo de Emergencia Fitosanitaria para ser utilizado únicamente en caso de declaración de una emergencia fitosanitaria?
fr: 19.6. La législation prévoit-elle la création d'un Fonds d'urgence phytosanitaire mobilisable uniquement en cas de déclaration d'urgence phytosanitaire ?
ru: 19.6. Определено ли законодательством создание экстренного фитосанитарного фонда, который используется только в случае объявления экстренной фитосанитарной ситуации?

source: 20.1. Does the legislation establish the collection of fees by the NPPO services?
es: 20.1. ¿Establece la legislation la recaudación de honorarios por los servicios de la ONPF?
fr: 20.1. La législation prévoit-elle la perception de redevances par les services de l'ONPV ?
ru: 20.1. Устанавливает ли законодательство взимание сборов за оказание услуг НОКЗР?

source: 20.2. Does the legislation allow for the NPPO to access the fees and fines collected, to improve its services?
es: 20.2. ¿Permite la legislación a la ONPF acceder a los honorarios y multas cobrados para mejorar sus servicios?
fr: 20.2. La législation autorise-t-elle l'ONPV à disposer de l'argent collecté grâce aux redevances et aux amendes pour améliorer ses services ?
ru: 20.2. Предоставляет ли законодательство НОКЗР доступ к собранным сборам и штрафам для их использования с целью улучшения предоставляемых услуг?

source: 20.3. Are the NPPO fees non-discriminatory and non-protectionist?
es: 20.3. ¿Son los honorarios de la ONPF no-discriminatorios y no-proteccionistas?
fr: 20.3. Les redevances des ONPV sont-elles non discriminatoires et non protectionnistes?
ru: 20.3. Сборы, взимаемые НОКЗР, недискриминационный и непротекционистский характер?

source: Fees should follow the principle of national treatment and not become impediments to trade. Refer to Agreement on Sanitary and Phytosanitary Meaures of the WTO Annex C. 1f.
es: Los honorarios deberían seguir el principio de tratamiento nacional y no volverse impedimentos al comercio. Refiérase al Acuerdo sobre Medidas Santiarias y Fitosanitarias de la OMC Anexo C 1f.
fr: Les redevances doivent suivre le principe du traitement équitable entre les pays et ne doivent pas se convertir en des obstacles au commerce. Se référer à l'alinéa f), paragraphe 1, de l'annexe C de l'Accord sur les mesures sanitaires et phytosanitaires de l'OMC.
ru: Сборы должны соответствовать принципу равного отношения к импортируемой продукции и продукции местного производства и не создавать барьеры для торговли. Смотрите Соглашение ВТО по применения санитарных и фитосанитарных мер, Приложение C. 1f.

source: 20.4. Are the NPPOs fees based on the actual cost of the services?
es: 20.4. ¿Están los honorarios de la ONPF basados en el costo real de los servicios?
fr: 20.4. Les redevances des ONPV sont-elles calculées d'après le coût réel des services ?
ru: 20.4. Основаны ли сборы, взимаемые НОКЗР, на фактической стоимости услуг?</?

source: Refer to Agreement on Sanitary and Phytosanitary Meaures of the WTO Annex C. 1f.
es: Consulte el Acuerdo de Medidas Sanitarias y Fitosanitarias de la OMC Meaures Anexo C. 1f
fr: Se référer à l'alinéa f), paragraphe 1, de l'annexe C de l'Accord sur les mesures sanitaires et phytosanitaires de l'OMC.
ru: Смотрите Соглашение ВТО по применения санитарных и фитосанитарных мер, Приложение C. 1f.

source: 20.5. Does the legislation allow for the fees charged by the NPPO to be openly and transparently accessible to the general public?
es: 20.5. ¿Permite la legislación que los honorarios cobrados por la ONPF estén abiertos y accesibles transparentemente al público en general?
fr: 20.5. La législation prévoit-elle que les redevances encaissées par l'ONPV soient accessibles au grand public de manière ouverte et transparente ?
ru: 20.5. Позволяет ли законодательство, чтобы информация о сборах, взимаемых НОКЗР, была открытой, прозрачной и доступной для общественности?

source: 21.1. Does the legislation identify as an offense importing or exporting plants or plant products without the proper documentation or through an unapproved port of entry?
es: 21.1. ¿Identifica la legislación como una infracción la importación o exportación de plantas o productos vegetales sin la debida documentación o a través de un puerto de entrada no aprobado?
fr: 21.1. La législation considère-t-elle comme une infraction l'importation ou l'exportation de végétaux ou produits végétaux sans les documents requis ou via un port d'entrée non désigné ?
ru: 21.1. Определяет ли законодательство как правонарушение импорт или экспорт растений или растительной продукции без надлежащих документов или через неутвержденный пункт пропуска?

source: 21.2. Does the legislation identify as an offense obstructing or hindering an inspector in the performance of his or her official functions or failing to comply with an inspector's instruction?
es: 21.2. ¿Identifica la legislación como una infracción el impedir u obstaculizar a un inspector en el desempeño de sus funciones oficiales o el negarse a cumplir las instrucciones de un inspector?
fr: 21.2. La législation considère-t-elle comme une infraction le fait d'entraver le travail effectué par un inspecteur dans le cadre de ses fonctions officielles ou de ne pas respecter les instructions d'un inspecteur ?
ru: 21.2. Определяет ли законодательство как правонарушение создание препятствий или помех инспектору в выполнении им или ей служебных обязанностей либо нарушение указаний инспектора?

source: 21.3. Does the legislation identify as an offense knowingly or recklessly providing false information to an official of the NPPO?
es: 21.3. ¿Identifica la legislación como una infracción proporcionar información falsa a un funcionario de la ONPF a sabiendas o irresponsablemente?
fr: 21.3. La législation considère-t-elle comme une infraction le fait de fournir sciemment ou par négligence de fausses informations à un fonctionnaire de l'ONPV ?
ru: 21.3. Определяет ли законодательство как правонарушение предоставление недостоверной информации должностному лицу НОКЗР сознательно или по небрежности?

source: Official of the NPPO includes an employee for the NPPO or any officer delegated by the NPPO to perform its official functions.
es: Funcionario de la ONPF incluye un empleado de la ONPF o cualquier funcionario delegado por la ONPF par llevar a cabo sus funciones oficiales.
fr: On entend par « fonctionnaire de l'ONPV » tout employé de l'ONPV ou délégué missionné par celle-ci pour exercer ses fonctions officielles.
ru: К должностным лицам НОКЗР относятся сотрудники НОКЗР или другие служащие, назначенные НОКЗР выполнять ее официальные функции.

source: 21.4. Does the legislation identify as an offense breaking the seal on a sealed container containing plants, plant products or other regulated articles except in the presence of an inspector?
es: 21.4. ¿Identifica la legislación como una infracción el romper el sello de un contenedor [delete sellado, is redundant] que contiene plantas, productos vegetales u otros artículos reglamentados, excepto en la presencia de un inspector?
fr: 21.4. La législation considère-t-elle comme une infraction le fait de rompre le scellé d'un conteneur renfermant des végétaux, produits végétaux ou autres articles réglementés, si ce n'est en la présence d'un inspecteur ?
ru: 21.4. Определяет ли законодательство как правонарушение снятие пломбы с запечатанного контейнера, содержащего растения, растительную продукцию или другие подкарантинные материалы, кроме тех случаев, когда это происходит в присутствии инспектора?

source: 21.5. Does the legislation identify as an offense intentionally permitting or causing the introduction or spread of a pest?
es: 21.5. ¿Identifica la legislación como una infracción el permitir o causar la introducción o diseminación de una plaga intencionalmente?
fr: 21.5. La législation considère-t-elle comme une infraction le fait de permettre ou provoquer intentionnellement l'introduction ou la dissémination d'un organisme nuisible ?
ru: 21.5. Определяет ли законодательство как правонарушение умышленное разрешение или содействие интродукции и распространению вредного организма?

source: 21.6. Does the legislation identify as an offense failing to safeguard the phytosanitary security of a consignment after issuance of a phytosanitary certificate?
es: 21.6. ¿Identifica la legislación como una infracción fracasar en preservar la seguridad fitosanitaria de un envío luego de la emisión de un certificado fitosanitario?
fr: 21.6. La législation considère-t-elle comme une infraction le fait de ne pas garantir la sécurité phytosanitaire d'un envoi après délivrance d'un certificat phytosanitaire ?
ru: 21.6. Определяет ли законодательство как правонарушение неспособность гарантировать фитосанитарную безопасность груза после выдачи фитосанитарного сертификата?

source: 21.10. Does the legislation have a system of fixed penalties or 'spot fines,' which can be imposed immediately by inspectors according to the established procedures?
es: 21.10. ¿Tiene la legislación un sistema de sanciones fijas o “multas locales”, que pueden ser impuestas inmediatamente por los inspectores de acuerdo con los procedimientos establecidos?
fr: 21.10. La législation prévoit-elle un système de pénalités fixes ou « amendes immédiates » pouvant être infligées sur-le-champ par les inspecteurs conformément aux procédures établies ?
ru: 21.10. Предусматривает ли законодательство систему фиксированных штрафов или «штрафов на месте», которая может быть применена инспекторами незамедлительно в соответствии с установленными процедурами?

source: 21.11. Does the legislation include a system of administrative penalties (e.g. suspension of the operators register, or cancelling the accreditation as phytosanitary service provider)?
es: 21.11. ¿Incluye la legislación un sistema de sanciones administrativas (por ej. suspensión del registro de operadores, o cancelación de la acreditación como proveedor de servicios fitosanitarios)?
fr: 21.11. La législation prévoit-elle un système de sanctions administratives (radiation du registre des opérateurs ou annulation de l'accréditation de prestataire de services phytosanitaires, par exemple) ?
ru: 21.11. Предусматривает ли законодательство систему административных взысканий (например, приостановление регистрации компании-оператора или отмена аккредитации поставщика фитосанитарных услуг)?

source: 22.2. Does the legislation give the Phytosanitary Authority the power to issue and amend subsidiary instruments and thus to act upon new developments and as conditions change either within or outside the country?
es: 22.2. ¿Otorga la legislación a la Autoridad Fitosanitaria la potestad para emitir y enmendar instrumentos subsidiarios y así actuar ante nuevos acontecimientos y según cambien las condiciones tanto dentro como fuera del país?
fr: 22.2. La législation confère-t-elle à l'Autorité phytosanitaire le pouvoir de créer ou d'amender des règlements d'application et ainsi de rester réactive à toute évolution et d'agir en fonction des changements qui surviennent à l'intérieur comme à l'extérieur du pays ?
ru: 12.2. Предоставляет ли законодательство фитосанитарному органу право выпускать и изменять вспомогательные правовые акты, таким образом реагируя на развитие событий и изменение условий как в стране, так и за ее пределами?

source: For example where pest status has altered, and the phytosanitary requirements must change accordingly.
es: Por ejemplo, cuando la situación de plagas ha variado, y consecuentemente los requisitos fitosanitarios deben cambiar
fr: Par exemple, lorsque le statut de ravageur a changé, et les exigences phytosanitaires doit changer en conséquence.
ru: Например, при изменении статуса вредного организма должны соответственно меняться фитосанитарные требования.

source: 22.3. Does the legislation give the NPPO the power to establish and maintain its own internal operation manuals?
es: 22.3. ¿Otorga la legislación a la ONPF la potestad para establecer y mantener sus propios manuales operativos internos?
fr: 22.3. La législation confère-t-elle à l'ONPV le pouvoir d'établir et de tenir à jour ses propres manuels de fonctionnement interne ?
ru: 22.3. Предоставляет ли законодательство НОКЗР полномочия создавать и применять свои собственные внутренние технические инструкции?

source: 22.4. Does the legislation give the NPPO the power to establish and maintain registers of operators (importers, exporters, farmers, phytosanitary service providers)?
es: 22.4. ¿Otorga la legislación a la ONPF la potestad para establecer y mantener registros de operadores (importadores, exportadores, agricultores, proveedores de servicios fitosanitarios)?
fr: 22.4. La législation confère-t-elle à l'ONPV le pouvoir d'établir et de tenir à jour des registres d'opérateurs (importateurs, exportateurs, agriculteurs, prestataires de services phytosanitaires) ?
ru: 22.4. Предоставляет ли законодательство НОКЗР полномочия формировать и вести реестры операторов (импортеров, экспортеров, фермеров, организаций, предоставляющих фитосанитарные услуги)?

source: name
es: nombre
fr: nom
ru: имя

source: Name
es: Nombre
fr: Nom
ru: имя

source: Module 3 - Environmental forces assessment
es: Módulo 3 - Evaluación de fuerzas ambientales
fr: Module 3 - Evaluation de l'environnement externe
ru: Модуль 3 - Оценка внешних факторов

source: 1. What specifically characterizes the country's phytosanitary policy?
es: 1. ¿Qué específicamente caracteriza las políticas fitosanitarias del país?
fr: 1. Qu'est-ce qui caractérise spécifiquement la politique phytosanitaire du pays ?
ru: 1. Что именно характеризует фитосанитарную политику страны?

source: 2. How much support is given to the agricultural and forestry sectors?
es: 2. ¿Qué tanto apoyo se les da a los sectores agrícola y forestal?
fr: 2. Quelle est l'importance du soutien apporté aux secteurs agricole et forestier ?
ru: 2. Какая поддержка оказывается сельскохозяйственному и лесному секторам?

source: Consider at least the aggregated financial, legislative and political aspects.
es: Considere al menos los aspectos financieros, legislativos y políticos agregados.
fr: Considérer au moins l'ensemble des aspects financiers, législatifs et politiques.
ru: По крайней мере, совокупно учтите финансовые, нормативно-правовые и политические аспекты

source: 3. How involved is the NPPO in national or sectoral policies?
es: 3. ¿Qué tan involucrada está la ONPF en las políticas nacionales o sectoriales?
fr: 3. Quel est le niveau de participation de l'ONPV aux politiques nationales ou sectorielles ?
ru: 3. Насколько НОКЗР вовлечена в формирование политики на национальном уровне и на уровне секторов?

source: 4. Is there a written phytosanitary policy?
es: 4. ¿Existe una política fitosanitaria escrita?
fr: 4. Y at-il une politique phytosanitaire écrite ?
ru: 4. Существует ли письменный документ, описывающий фитосанитарную политику?

source: List titles of any supporting documentation, e.g. National Phytosanitary Policy, etc.
es: Liste los títulos de cualesquier documentos de apoyo, por ej. Política Nacional Fitosanitaria, etc.
fr: Lister les titres de documents à l'appui, par exemple la Politique phytosanitaire nationale.
ru: Укажите названия любых подтверждающих документов, например, «Национальная фитосанитарная политика» и т.д.

source: 5. Have any relevant phytosanitary policy reviews been carried out within the last ten years?
es: 5. ¿Se ha llevado a cabo alguna revisión importante de las políticas fitosanitarias en los últimos diez años?
fr: 5. La politique phytosanitaire a-t-elle fait l'objet d'un réexamen pertinent ces dix dernières années ?
ru: 5. Проводились ли в течение последних десяти лет существенные пересмотры фитосанитарной политики?

source: 5.1. What were the key recommendations?
es: 5.1. ¿Cuáles son las recomendaciones clave?
fr: 5.1. Quelles en ont été les principales recommandations ?
ru: 5.1. Какие ключевые рекомендации были даны?

source: 5.2. What is the status of their implementation?
es: 5.2. ¿Cuál es la situación respecto a su aplicación
fr: 5.2. Quel est l'état d'avancement de leur mise en œuvre ?
ru: 5.2. Каков статус их реализации?

source: 6. Which other agricultural related policies contain goals, objectives and priorities of phytosanitary relevance?
es: 6. ¿Qué otras políticas relacionadas con la agricultura contienen metas, objetivos y prioridades de pertinencia fitosanitaria?
fr: 6. Quelles autres politiques en lien avec l'agriculture contiennent des buts, objectifs et priorités pertinents du point de vue phytosanitaire ?
ru: 6. Какие другие принципы (политика) деятельности, относящиеся к сельскому хозяйству, включают в себя цели, задачи и приоритеты, имеющие фитосанитарное значение?

source: Includes phytosanitary policy and others with phytosanitary implications
es: Incluye la política fitosanitaria y otros con implicaciones fitosanitarias
fr: Cela comprend aussi bien la politique phytosanitaire que d'autres politiques ayant des répercussions dans le domaine phytosanitaire
ru: Сюда относится фитосанитарная политика и другие принципы деятельности, имеющие фитосанитарный подтекст

source: 8. How have they been involved?
es: 8. ¿Cómo han estado involucradas?
fr: 8. De quelle façon ont-ils été impliqués ?
ru: 8. Каким образом они были вовлечены?

source: E.g. as planners, implementers, enforcers, monitors, providers of funding, etc.
es: Por ej. planificadores, aplicadores, ejecutores del cumplimiento y seguimiento, proveedores de financiamiento, etc.
fr: Par exemple : en tant que planificateurs, chargés de la mise en œuvre, exécuteurs, chargés du suivi, bailleurs de fonds, etc. Maintenez appuyé « Ctrl », ou « Commande (touche pomme) » sur un Mac, pour en sélectionner plusieurs.
ru: Например, в качестве разработчиков плана, его исполнителей, правоприменительных органов, наблюдателей, спонсоров и т. д.

source: 9. To what extent is the country's legislative system stable and functional?
es: 9. ¿Hasta qué grado es el sistema legislativo del país estable y funcional?
fr: 9. Dans quelle mesure le système législatif du pays est-il stable et fonctionnel ?
ru: 9. Насколько стабильна и функциональна законодательная система в стране?

source: 10. List the main laws relating to acceptable conditions of work and salary structures in the environment which directly affect the institution
es: 10. Liste las principales leyes relacionadas con las condiciones aceptables de trabajo y estructuras salariales en el ambiente que afectan directamente a la institución
fr: 10. Veuillez citer les principales lois faisant état de structures salariales et conditions de travail acceptables dans l'environnement qui touche directement l'institution
ru: 10. Укажите основные законы, касающиеся обеспечения приемлемых условий труда и заработной платы во внешней среде, которые напрямую оказывают воздействие на организацию?

source: 11. Are the NPPO's conditions of service including salaries competitive to enable staff retention?
es: 11. ¿Son las condiciones de servicio de la ONPF, incluyendo salarios, competitivas para permitir la retención del personal?
fr: 11. Les conditions d'emploi de l'ONPV, y compris les salaires, sont-elles compétitives pour permettre le maintien en fonctions du personnel ?
ru: 11. Являются ли предоставляемые НОКЗР условия, включая зарплату, конкурентоспособными для сохранения персонала?

source: Consider infrastructure and equipment maintenance programmes, road systems, commuications systems, etc.
es: Considere programas de mantenimiento de infraestructura y equipos, sistema vial, sistemas de comunicaciones, etc.
fr: Prendre en compte les programmes de maintenance des infrastructures et des équipements, le système routier, les systèmes de communication, etc.
ru: Примите во внимание программы технического обслуживания инфраструктуры и оборудования, системы дорог, системы коммуникаций и т.д.

source: 13. Are decisions about resource allocation heavily politicized?
es: 13. ¿Están las decisiones sobre asignación de recursos muy politizadas?
fr: 13. Les décisions portant sur l'allocation des ressources sont-elles fortement politisées ?
ru: 13. Являются ли решения о распределении ресурсов в значительной степени политизированными?

source: Consider the degree to which the decisions concerning resource allocation to the agriculture and forestry sectors are politically influenced and affect the operation of the NPPO.
es: Considere hasta qué grado las decisiones concernientes a asignación de recursos a los sectores agrícola y forestal son influenciadas politicamente y afectan el funcionamiento de la ONPF.
fr: Veuillez indiquer dans quelle mesure les décisions concernant l'allocation des ressources aux secteurs agricole et forestier sont l'enjeu d'influences politique et ont des répercussions sur les activités de l'ONPV.
ru: Рассмотрите степень влияния политики на решения, касающиеся предоставления ресурсов сельскохозяйственному и лесному секторам, и их воздействие на деятельность НОКЗР.
