Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: 11.7. Does the legislation give the power to the NPPO to prohibit or restrict the movement of biological control agents and other organisms of phytosanitary concern, claimed to be beneficial?
es: 11.7. ¿Otorga la legislación potestad a la ONPF para prohibir o restringir el movimiento de agentes de control biológico y otros organismos de interés fitosanitario que se consideren benéficos?
fr: 11.7. La législation confère-t-elle à l'ONPV le pouvoir d'interdire ou restreindre le déplacement d'agents de lutte biologique et d'autres organismes d'importance phytosanitaire réputés bénéfiques ?
ru: 11.7. Предоставляет ли законодательство полномочия НОКЗР запрещать или ограничивать перемещение агентов биологической борьбы и других организмов, имеющих фитосанитарное значение, которые считаются полезными?

source: 11.8. Is the NPPO the sole official service responsible for the operation and/or organization and management of the phytosanitary import regulatory system?
es: 11.8. ¿Es la ONPF el único servicio oficial responsable de la operación u organización y administración del sistema fitosanitario reglamentario de importación?
fr: 11.8. L'ONPV est-elle le seul service officiel responsable du fonctionnement et/ou de la gestion du système phytosanitaire de réglementation des importations ?
ru: 11.8. Является ли НОКЗР единственной официальной службой, ответственной за обеспечение функционирования и / или организацию и управление правовой системой фитосанитарного регулирования импорта?

source: 12.1. Does the legislation confer powers to require that importers know and comply with the import phytosanitary requirements established by the NPPO?
es: 12.1. ¿Confiere la legislación potestad para exigir que los importadores conozcan y acaten los requisitos fitosanitarios de importación establecidos por la ONPF?
fr: 12.1. La législation confère-t-elle des pouvoirs pour exiger des importateurs qu'ils connaissent et observent les exigences phytosanitaires à l'importation établies par l'ONPV ?
ru: 12.1. Предоставляет ли законодательство полномочия требовать, чтобы импортеры знали и соблюдали импортные фитосанитарные требования, установленные НОКЗР?

source: This extends also to passengers that may be carrying plant material and arriving at a point of entry.
es: Esto incluye también a los pasajeros que puedan traer material vegetal y que llegan a un punto de entrada.
fr: Cela vaut également pour les passagers qui se présentent à un point d'entrée avec du matériel végétal.
ru: Это также относится к пассажирам, прибывающим в пункт въезда, которые могут перевозить растительный материал.

source: 12.2. Does the legislation establish that plants, plant products and regulated articles may only be imported at official points of entry designated by the NPPO?
es: 12.2. ¿Establece la legislación que la plantas, productos vegetales y artículos reglamentados únicamente pueden importarse en los puntos de entrada oficiales designados por la ONPF?
fr: 12.2. La législation établit-elle que les végétaux, produits végétaux et articles réglementés ne peuvent être importés que par les points d'entrée officiels désignés par l'ONPV ?
ru: 12.2. Определено ли в законодательстве, что растения, растительная продукция и подкарантинные материалы могут ввозиться только через официальные пункты пропуска, определенные НОКЗР?

source: Note that contracting parties are obligated to publish and communicate official points of entry for specified consignments, see IPPC (1997) Art VII 2d.
es: Note que las partes contratantes están obligadas a publicar y comunicar los puntos oficiales de entrada para envíos específicos, ver CIPF (1997) Art VII 2d.
fr: Veuillez noter que les parties contractantes sont tenues de publier et de communiquer la liste des points d'entrée officiels pour des envois spécifiés. Cf. alinéa d), paragraphe 2, de l'article VII de la CIPV (1997).
ru: Обратите внимание, что договаривающиеся стороны обязаны опубликовать и распространить информацию об официальных пунктах пропуска для определённых грузов, смотрите Статью VII 2 (г) МККЗР (1997 г.).

source: 12.3. Does the legislation establish that all consignments of plant, plant products or other regulated articles that arrive to the country are under phytosanitary detention until officially released by the NPPO?
es: 12.3. ¿Establece la legislación que todos los envíos de plantas, productos vegetales y otros artículos reglamentados que lleguen al país están bajo detención fitosanitaria hasta que la ONPF los libere oficialmente?
fr: 12.3. La législation établit-elle que tous les envois de végétaux, produits végétaux ou autres articles réglementés qui arrivent dans le pays doivent faire l'objet d'une détention phytosanitaire jusqu'à la levée officielle de la mesure par l'ONPV ?
ru: 12.3. Определено ли в законодательстве, что все грузы растений, растительной продукции или других подкарантинных материалов, прибывающие в страну, подвергаются фитосанитарному задержанию до тех пор, пока не будут официально выпущены НОКЗР?

source: 12.6. Does the legislation provide for the adoption of emergency actions that may be necessary if the inspector detects a pest which is determined by the NPPO to be regulated and not listed as being associated with the commodity from the exporting country, or if the inspector detects other organisms posing a potential phytosanitary threat?
es: 12.6. ¿Contempla la legislación una disposición para la adopción de acciones de emergencia que se hagan necesarias si el inspector detecta una plaga que la ONPF ha determinado que sea reglamentada y no esté listada por el país exportador como asociada con el envío, o si el inspector detecta otros organismos que implican una potencial amenaza fitosanitaria?
fr: 12.6. La législation autorise-t-elle à adopter les actions d'urgence nécessaires si l'inspecteur détecte un organisme nuisible reconnu par l'ONPV comme étant réglementé et qui ne figure pas sur la liste comme associé à la marchandise provenant du pays exportateur, ou si l'inspecteur détecte d'autres organismes pouvant présenter un risque phytosanitaire ?
ru: 12.6. Предусматривает ли законодательство утверждение экстренных действий, которые могут быть необходимы, если инспектор обнаружит вредный организм, который определяется НОКЗР как регулируемый, но не классифицируется как имеющий отношение к товару из экспортирующей страны, либо если инспектор обнаружит другие организмы, представляющие потенциальную фитосанитарную угрозу?

source: 12.8. In case of the importation of infected plants or plant products, does the legislation specify who pays for reshipment, destruction, treatment and disinfection?
es: 12.8. En caso de importación de plantas o productos vegetales infectados, ¿especifica la legislación quién paga por el reembarque, destrucción, tratamiento y desinfección?
fr: 12.8. En cas d'importation de végétaux ou produits végétaux infectés, la législation précise-t-elle qui doit assumer le coût de la réexpédition, de la destruction, du traitement et de la désinfection ?
ru: 12.8. В случае ввоза зараженных растений или растительной продукции определяет ли закон, кто оплачивает переотправку, уничтожение, обработку и обеззараживание?

source: 14.1. Does the legislation address the obligation of persons entering into the country to declare plants, plant products or other regulated articles?
es: 14.1. ¿Se ocupa la legislación de la obligación de las personas que entran al país de declarar las plantas, productos vegetales u otros artículos reglamentados?
fr: 14.1. La législation précise-t-elle que les personnes qui entrent dans le pays doivent déclarer les végétaux, produits végétaux ou autres articles réglementés qu'elles transportent avec elles ?
ru: 14.1. Регулирует ли законодательство обязанность лиц, въезжающих в страну, декларировать растения, растительную продукцию или другие подкарантинные материалы?

source: 14.2. Does the legislation define the functions and duties of employees of the postal service, private shipping agents, officials of customs department and port authorities or law enforcement who are involved or have responsibilities to exercise when plants or plant products arrive in the country?
es: 14.2. ¿Define la legislación las funciones y obligaciones de los empleados del servicio postal, agentes de transporte privados, oficiales de los departamentos de aduanas y autoridades portuarias o los involucrados en hacer cumplir la ley, o los que tienen responsabilidades que ejecutar cuando llegan plantas o productos vegetales al país?
fr: 14.2. La législation définit-elle les fonctions et responsabilités des employés des services postaux, entreprises postales privées, agents des douanes et autorités portuaires ou de police concernés ou qui doivent intervenir lorsque des végétaux et produits végétaux arrivent dans le pays ?
ru: 14.2. Определяет ли законодательство функции и обязанности работников почтовой службы, частных транспортных компаний, должностных лиц таможенного управления и администрации порта или правоохранительных органов, которые вовлечены в процесс или несут ответственность за выполнение соответствующих действий при ввозе в страну растений или растительной продукции?

source: 14.3. Does the legislation include the requirement to inform the NPPO of the arrival of plants or plant products in the country, and to store consignments of plants or plant products until phytosanitary inspectors can take custody of them?
es: 14.3. ¿Incluye la legislación el requisito de informar a la ONPF de la llegada al país de plantas y productos vegetales, y de almacenar los envíos de plantas o productos vegetales hasta que los inspectores fitosanitarios puedan ponerlas bajo su custodia?
fr: 14.3. La législation fait-elle mention de la nécessité d'informer l'ONPV de l'arrivée de végétaux ou produits végétaux dans le pays et d'entreposer les envois de végétaux ou produits végétaux jusqu'à ce que les inspecteurs phytosanitaires puissent les prendre en dépôt ?
ru: 14.3. Определено ли законодательством требование информировать НОКЗР о ввозе в страну растений или растительной продукции, а также хранить растения или растительную продукцию до тех пор, пока фитосанитарные инспекторы не возьмут их под свой контроль?

source: 15.3. Does the legislation specify who pays for any treatment required by the NPPO as a condition to issue the PC?
es: 15.3. ¿Especifica la legislación quién paga por cualquier tratamiento que requiera la ONPF como condición para emitir el CF?
fr: 15.3. La législation conditionne-t-elle la délivrance du certificat phytosanitaire à la désignation du tiers devant régler les éventuels traitements exigés par l'ONPV ?
ru: 15.3. Определяет ли закон, кто оплачивает проведение обработок, требуемых НОКЗР в качестве условия выдачи фитосанитарного сертификата?

source: 15.4. Does the legislation identify the exporter obligation and the NPPO's responsibility to guarantee the phytosanitary security of a consignment after certification and until it actually leaves the country?
es: 15.4. ¿Identifica la legislación la obligación del exportador y la responsabilidad de la ONPF de garantizar la seguridad fitosanitaria de un envío luego de la certificación hasta que salga efectivamente del país?
fr: 15.4. La législation mentionne-t-elle l'obligation de l'exportateur et la responsabilité de l'ONPV de garantir la sécurité phytosanitaire des envois après la certification et jusqu'à leur départ effectif du pays ?
ru: 15.4. Определена ли законодательством обязанность экспортера и ответственность НОКЗР в отношении обеспечения фитосанитарной безопасности груза после сертификации и до того момента, когда он фактически покинет страну?

source: 15.5. Does the legislation allow the NPPO to approve/accredit phytosanitary service providers to act under the responsibility of the NPPO in diverse functions/steps of the certification process?
es: 15.5. ¿Permite la legislación que la ONPF apruebe/acredite a proveedores de servicios fitosanitarios para que actúen bajo la responsabilidad de la ONPF en diversas funciones/pasos del proceso de certificación?
fr: 15.5. La législation permet-t-elle à l'ONPV d'approuver/accréditer les prestataires de services phytosanitaires à agir sous la responsabilité de l'ONPV en exerçant diverses fonctions à différentes étapes du processus de certification ?
ru: 15.5. Позволяет ли законодательство НОКЗР утверждать / проводить аккредитацию на предоставление фитосанитарных услуг под ответственность НОКЗР при реализации различных функций / этапов сертификации?

source: Phytosanitary service providers are those agencies whether public or private that have been contracted or delegated to perform functions of the NPPO except issuance of the phytosanitary certificate.
es: Los proveedores de servicios fitosanitarios son aquellas agencias, ya sean públicas o privadas, que han sido contratadas para, o a quienes se les ha delegado, llevar a cabo funciones de la ONPF, excepto la emisión de certificados fitosanitarios.
fr: On entend par « prestataires de services phytosanitaires » les organismes – publics ou privés –qui ont été missionnés ou habilités à exercer les fonctions de l'ONPV, à l'exception de la délivrance des certificats phytosanitaires.
ru: Предоставление фитосанитарных услуг осуществляют агентства как государственные, так и частные, которые НОКЗР наняла или которым НОКЗР передала полномочия осуществлять функции НОКЗР, кроме функции выдачи фитосанитарного сертификата.

source: 15.7. Does the legislation provide the NPPO with the authority to establish and enforce the application of phytosanitary procedures necessary for the assurance of the identity and traceability to the place of origin (e.g. Pest Free Areas), of export consignments when this is required by the importing country?
es: 15.7. ¿Otorga la legislación autoridad a la ONPF para establecer y hacer cumplir la aplicación de procedimientos fitosanitarios necesarios para asegurar la identidad y rastreabilidad hasta el lugar de origen (por ej. Areas Libres de Plagas), de los envíos de exportación, cuando así lo requiera el país importador?
fr: 15.7. La législation habilite-t-elle l'ONPV à établir et à faire respecter les procédures phytosanitaires nécessaires pour garantir l'identité et la traçabilité depuis le lieu d'origine (zones indemnes, par ex.), des envois exportés lorsque le pays importateur en fait la demande ?
ru: 15.7. Наделяет ли законодательство НОКЗР полномочиями устанавливать и контролировать выполнение фитосанитарных процедур, необходимых для установления идентичности и отслеживаемости до места происхождения (например, свободных зон) экспортируемых товаров в соответствии с требованиями импортирующей страны?

source: 15.8. Does the legislation specify that a re-export certificate, following the model of the IPPC, should be used when an imported consignment that has been exposed to infestation or split up, or combined with other consignments or repackaged, is re-exported?
es: 15.8. ¿Especifica la legislation que debería usarse un certificado de re-exportación, según el modelo de la CIPF, cuando un envío importado que ha estado expuesto a infestación o se ha dividido o combinado con otros envíos o reempacado, es re-exportado?
fr: 15.8. La législation fait-elle mention de la nécessité d'utiliser un certificat de réexportation, qui soit conforme au modèle de la CIPV, lorsqu'un envoi importé qui a été exposé à une infestation ou fractionné, ou groupé avec d'autres envois ou reconditionné, est réexporté ?
ru: 15.8. Указано ли в законодательстве, что должен использоваться реэкспортный фитосанитарный сертификат, модель которого приведена в МККЗР, в случае, когда реэкспортируется импортный груз, который был подвергнут заражению, разделен, соединен с другими грузами или переупакован?

source: 16.1. Does the phytosanitary legislation provide for the determination and identification of PFA?
es: 16.1. ¿Cuenta la legislación fitosanitaria con disposiciones para la determinación e identificación de ALP?
fr: 16.1. La législation phytosanitaire prévoit-elle des dispositions concernant la détermination et l'identification des zones indemnes ?
ru: 16.1. Предусматривает ли фитосанитарное законодательство назначение и определение свободных зон?

source: 17.1. Does the phytosanitary legislation provide for pest surveillance to be undertaken by the NPPO? (IPPC Art. IV 2.b)
es: 17.1. ¿Cuenta la legislación fitosanitaria con disposiciones para que la ONPF realice la vigilancia de plagas? (CIPF Art. IV 2.b)
fr: 17.1. La législation phytosanitaire stipule-t-elle que la surveillance des organismes nuisibles doit être effectuée par l'ONPV ? (Alinéa b], paragraphe 2, de l'article IV de la CIPV)
ru: 17.1. Предусмотрено ли фитосанитарным законодательством, что НОКЗР осуществляет фитосанитарный надзор? (Статья IV 2 (б) МККЗР)

source: to cooperate with one another to the fullest practicable extent in achieving the aims of this Convention (Article VIII.1), and in particular to cooperate in the exchange of information on plant pests, particularly the reporting of the occurrence, outbreak or spread of pests that may be of immediate or potential danger, in accordance with such procedures as may be established by the Commission ...(Article VIII.1a).
es: ... cooperar entre sí en la mayor medida posible para el cumplimiento de los fines de la presente Convención (Article VIII.1), y en particular cooperar en el intrecambio de información sobre plagas de plantas, en particular reportando la presencia, el brote o la diseminación de plagas que puedan constituir un peligro inmediato o potencial, de conformidad con los procedimientos que pueda establecer la Comisión ...(Artículo VIII.1a).
fr: « … collaboreront dans toute la mesure possible à la réalisation des objectifs de la présente Convention (paragraphe 1 de l'article VIII), et en particulier coopéreront à l'échange d'informations sur les organismes nuisibles, en particulier la notification de la présence, de l'apparition ou de la dissémination d'organismes nuisibles pouvant présenter un danger immédiat ou potentiel, conformément aux procédures qui pourront être établies par la Commission ». (Alinéa a], paragraphe 1, de l'article VIII).
ru: ...сотрудничать друг с другом в максимально возможной степени для достижения целей настоящей Конвенции (Статья VIII.1), и в особенности сотрудничать в области обмена информацией о вредных для растений организмах, в частности, о присутствии, проявлениях или распространении вредных организмов, которые могут представлять непосредственную или потенциальную опасность, в соответствии с такими процедурами, которые могут быть определены Комиссией...(Статья VIII.1 (a)).

source: 17.3. Does the phytosanitary legislation require anyone who publishes the occurrence of a new pest in the country to concurrently submit that publication to the NPPO?
es: 17.3. ¿Exige la legislación fitosanitaria que quienquiera que publique la presencia de una nueva plaga en el país, al mismo tiempo someta esa publicación a la ONPF?
fr: 17.3. La législation phytosanitaire exige-t-elle que toute personne publiant un document rapportant la présence d'un nouvel organisme nuisible dans le pays doit parallèlement transmettre à l'ONPV une copie dudit document ?
ru: 17.3. Существует ли в фитосанитарном законодательстве требование, чтобы авторы, публикующие информацию о появлении в стране новых вредных организмов, одновременно предоставляли эти публикации в НОКЗР?

source: This is not a provision for the NPPO to approve or discredit a publication but a procedure to be informed duly in order to take measures to mitigate risks or perform surveillance to verify occurrence of a pest as soon as possible.
es: Esta no es una disposición para que la ONPF apruebe o desacredite una publicación sino un procedimiento para que sea informada apropiadamente a fin de tomar las medidas para mitigar el riesgo o llevar a cabo la vigilancia para verificar la presencia de una plaga tan pronto como sea posible
fr: Il ne s'agit pas d'une disposition invitant l'ONPV à approuver ou désapprouver une publication sinon d'une procédure permettant de se tenir informé en vue de prendre des mesures pour réduire les risques ou assurer une surveillance afin de vérifier au plus vite la présence d'un organisme nuisible.
ru: Это не означает, что НОКЗР одобряет или подвергает сомнению публикацию, но эта процедура предназначена для своевременного информирования с целью снижения рисков или проведения в наикратчайшие сроки надзорных мероприятий для проверки присутствия вредного организма.

source: 18.2. Does the phytosanitary legislation establish a procedure for review of areas under quarantine and the lifting of quarantine where the situation has changed?
es: 18.2. ¿Establece la legislación fitosanitaria un procedimiento para la inspección de áreas bajo cuarentena y el levantamiento de la cuarentena donde la situación haya cambiado?
fr: 18.2. La législation phytosanitaire prévoit-elle une procédure pour l'examen des zones sous quarantaine et la levée de la quarantaine lorsque la situation a évolué ?
ru: 18.2. Определяет ли фитосанитарное законодательство процедуру пересмотра распоряжений о наложении карантина и снятии карантина, если ситуация в зонах, где был наложен карантин, изменилась?

source: 18.3. Does the phytosanitary legislation impose a duty on the owner or occupier, and if necessary on owners or occupiers of nearby land, ordering them to take whatever measures the inspector considers appropriate to control a pest?
es: 18.3. ¿Impone la legislación fitosanitaria una obligación al dueño u ocupante, y si es necesario a los dueños u ocupantes de terrenos aledaños, ordenándoles adoptar cualesquier medida que el inspector considere apropiada para controlar una plaga?
fr: 18.3. La législation phytosanitaire prévoit-elle des obligations applicables au propriétaire ou à l'occupant et, si nécessaire, également applicables aux propriétaires ou aux occupants des terres voisines, en leur ordonnant de prendre toutes les mesures que l'inspecteur considérera appropriées pour lutter contre un organisme nuisible donné ?
ru: 18.3. Предусматривает ли фитосанитарное законодательство обязанность владельца или арендатора, а при необходимости владельцев или арендаторов близлежащих территорий, принимать любые меры, которые инспектор сочтет необходимыми для борьбы с вредными организмами?

source: 18.4. Does the legislation establish that where a land owner does not carry out the ordered treatment within the required time period, the NPPO may carry out the treatment, but the land owner retains the obligation to pay?
es: 18.4. ¿Establece la legislación que donde un propietario de un terreno no lleve a cabo el tratamiento prescrito en el lapso de tiempo requerido, la ONPF puede realizar el tratamiento, pero el propietario mantiene la obligación de pagar?
fr: 18.4. Lorsque le propriétaire d'une terre n'applique pas le traitement demandé dans les délais prescrits, la législation autorise-t-elle l'ONPV à appliquer elle-même le traitement, tout en obligeant le propriétaire de la terre à en supporter les coûts ?
ru: 18.4. Предусмотрено ли законодательством в случае, когда собственник земельного участка не проводит предписанные обработки в течение требуемого периода времени, их может провести НОКЗР, что не снимает с владельца обязанность их оплатить?

source: 19.1. Does the legislation specify what can be considered as a phytosanitary emergency situation?
es: 19.1. ¿Especifica la legislación lo que puede ser considerado como una situación de emergencia fitosanitaria?
fr: 19.1. La législation précise-t-elle quelles situations peuvent être considérées comme des situations phytosanitaires urgentes ?
ru: 19.1. Определено законодательством, что может считаться чрезвычайной фитосанитарной ситуацией?
