Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: 22. M.1 Authorities to assist and cooperate
es: 22. M.1 Autoridades para asistencia y cooperación
fr: 22. M.1 Appui et coopération des autorités
ru: 22. M.1 Органы, оказывающие содействие, и органы, с которыми ведется сотрудничество

source: 22. M.2 Power to make regulations
es: 22. M.2 Potestad para establecer reglamentaciones
fr: 22.M.2 Pouvoir réglementaire
ru: 22. M.2 Полномочия принимать нормативные акты

source: 22. M.3 Power to make registers
es: 22. M.3 Potestad para realizar registros
fr: 22. M.3 Pouvoir d'établir des registres
ru: 22. M.3 Полномочия формировать реестры

source: Section III - Weaknesses
es: Section III - Debilidades
fr: section III - Faiblesses
ru: Раздел III – Недостатки

source: 1. Please list a maximum of five of the most critical weaknesses of the phytosanitary legislation in order of priority (1 = Highest)
es: 1. Por favor liste un máximo de cinco de las debilidades más críticas de la legislación fitosanitaria en orden de prioridad (1 = Más alto)
fr: 1. Veuillez indiquer, par ordre de priorité (1 = priorité la plus élevée), un maximum de cinq aspects essentiels de la legislation phytosanitaire nationale de l'ONPV qui ont des répercussions négatives sur ses activités
ru: Пожалуйста, укажите не более пяти самых значимых недостатков национального фитосанитарного законодательства в порядке убывания приоритета (1 = самый высокий)

source: Module 3 - Environmental forces assessment
es: Módulo 3 - Evaluación de fuerzas ambientales
fr: Module 3 - Evaluation de l'environnement externe
ru: Модуль 3 - Оценка внешних факторов

source: Environmental forces assessment
es: Evaluación de fuerzas ambientales
fr: Evaluation de l'environnement externe
ru: Оценка внешних факторов

source: The NPPO's external environment can have both facilitating and inhibiting influences on its internal operations and organizational performance. Those influences shape how the organization defines itself and how it establishes its goals, vision and objectives. Administrative/legal, technological, political, economic, social and cultural context, the demands and needs of external clients and stakeholders, and the relations with other pertinent institutions are all key aspects of the environment that impact the operations of the NPPO.
es: El ambiente externo de la ONPF puede tener tanto influencias facilitadoras como inhibidoras en su desempeño operativo y organizacional interno. Estas influencias moldean cómo la organización se define a sí misma y cómo establece sus metas, visión y objetivos. El contexto administrativo/legal, tecnológico, político, económico, social y cultural, las demandas y necesidades de clientes externos y otros interesados, y las relaciones con otras instituciones pertinentes, son todos aspectos claves del ambiente que afectan la operación de la ONPF.
fr: L'environnement externe de l'ONPV peut à la fois faciliter et entraver ses activités internes et sa performance. Ces interactions influent sur la façon dont l'organisation se définit elle-même ainsi que sur la manière dont elle établit ses buts, sa vision et ses objectifs. Le contexte administratif/juridique, technologique, politique, économique, social et culturel, tout comme les demandes et les besoins des parties prenantes et des clients externes, et les relations avec les autres institutions concernées, sont autant de facteurs essentiels formant un environnement qui a des répercussions sur les activités de l'ONPV.
ru: TОценка внешних факторов Внешняя среда НОКЗР может оказывать как содействующее, так и блокирующее воздействие на внутреннюю деятельность и эффективность работы организации. Эти воздействия формируют самоопределение организации и установление ее целей, миссии и задач. Административный / правовой, технологический, политический, экономический, социальный и культурный контекст, требования и потребности внешних клиентов и заинтересованных сторон, а также отношения с другими учреждениями — ключевые аспекты окружающей среды, воздействующей на функционирование НОКЗР.

source: A. The policy and legal framework environment
es: A. La política y el marco legal del entorno
fr: A. Environnement du cadre politique et juridique
ru: A. Политическая и нормативно-правовая среда

source: B. Infrastructural environment<br>Both the types and the level of infrastructure available in the country have a big impact on the NPPO's capacity to execute its mandate. Institutions are dependent on the state of national infrastructure, e.g. power, water, transport and communications.
es: B. Ambiente de infraestructura<br/>Tanto los tipos como el nivel de infraestructura disponibles en el país tienen un fuerte impacto en las capacidades de la ONPF de ejecutar su mandato. Las instituciones dependen del estado de la infraestructura nacional, por ej. energía, agua, transporte y comunicaciones.
fr: B. Environnement infrastructurel<br>Les types et le niveau d'infrastructure dont dispose le pays ont une forte incidence sur la capacité de l'ONPV à accomplir son mandat. Les institutions sont tributaires de l'état de l'infrastructure nationale. Par exemple : électricité, eau, transports et communications.

source: C. Political/economic environment<br>This section explores the relationship between national strategy or development plans and the NPPO. It explores the specific dimensions of the political context and the extent to which government supports and contributes resources to the institution; the extent to which the political system is stable, the extent to which the political context of the institution gives due regard to the legal context and the extent to which the economic environment impacts on the NPPO's performance.
es: C. Ambiente Político/Económico<br/>Esta sección explora la relación entre la estrategia nacional o planes de desarrollo y la ONPF. Explora las dimensiones específicas del contexto político y hasta qué grado el gobierno apoya y aporta recursos a la institución; hasta qué grado el sistema político es estable, hasta qué grado el contexto político de la institución brinda la debida atención al contexto legal y hasta qué grado el ambiente económico afecta el desempeño de la ONPF
fr: C. Environnement politique/économique.<br>Cette section porte sur la relation entre la stratégie nationale ou les projets de développement et l'ONPV. Elle examine les dimensions spécifiques du contexte politique et dans quelle mesure le gouvernement apporte son soutien et fournit des ressources à l'institution. Elle examine également dans quelle mesure le système politique est stable, dans quelle mesure le contexte politique de l'institution tient compte du contexte juridique et dans quelle mesure l'environnement économique a des répercussions sur la performance de l'ONPV

source: D. Social and cultural environment<br>Social and cultural environment comprised of local, national, and often regional dimensions has a profound influence on the impact and outcomes of the NPPO's work.
es: D. Ambiente Socio-Cultural <br/> El ambiente social y cultural compuesto de dimensiones locales, nacionales, y a menudo regionales, tiene una profunda influencia en el impacto y los resultados del trabajo de la ONPF
fr: D. Environnement social et culturel <br>L'environnement social et culturel comporte des dimensions locales, nationales et bien souvent régionales qui ont une profonde influence sur l'impact et les résultats du travail effectué par l'ONPV.

source: E. Stakeholder environment<br>Although NPPOs tend to be driven by their mission and the process of achieving it, all organizations are dependent for their survival on various groups of stakeholders. The stakeholder environment consists of those people and organizations external to the NPPO who are directly concerned with the organization and its performance
es: E. Ambiente de las Partes Interesadas<br/>Aunque las ONPF tienden a ser conducidas por su misión y el proceso de alcanzarla, todas las organizaciones dependen para su supervivencia de varios grupos de partes interesadas. El ambiente de las partes interesadas consiste de esas personas y organizaciones externas a la ONPF que están directamente implicadas con la organización y su desempeño
fr: E. Environnement des parties prenantes <br>Bien que les ONPV fassent en sorte d'être guidées le plus possible par leur mission et le processus qui leur permet de l'accomplir, les organisations sont tributaires, pour leur survie, de plusieurs groupes de parties prenantes. L'environnement des parties prenantes est constitué des personnes et des organisations externes à l'ONPV directement concernées par l'organisation et sa performance.
ru: E. Среда заинтересованных сторон Несмотря на то, что НОКЗР, как правило, подчинены своей миссии и процессу ее реализации, все организации для своего выживания зависят от разных групп заинтересованных сторон. Среда заинтересованных сторон состоит из людей и организаций, внешних по отношению к НОКЗР, которые напрямую заинтересованы в организации и ее работе.

source: F. International environment
es: F. Ambiente Internacional
fr: F. Environnement International
ru: F. Международная среда

source: G. Structural phytosanitary risk factors
es: G. Factores de riesgo fitosanitario estructural
fr: G. Facteurs de risque phytosanitaire structurels
ru: G. Структурные факторы фитосанитарного риска

source: 28. Indicate the importance of the following pathways in terms of potential for entry of regulated pests into the country:
es: 28. Indique la importancia de las siguientes vías en términos de potencial para entradada al país de plagas reglamentadas:
fr: 28. Veuillez qualifier l'importance des filières suivantes, en ce qu'elles constituent un risque d'introduction d'organismes nuisibles dans le pays :
ru: 28. Укажите значимость следующих путей проникновения в отношении возможности попадания регулируемых вредных организмов в страну:

source: Natural spread
es: Propagación natural
fr: Dissémination naturelle
ru: Естественое распространение

source: Research samples
es: Muestras de investigación
fr: Échantillons de recherche
ru: Образцы для исследований

source: Plants for planting
es: Plantas para plantar
fr: Végétaux destinés à la plantation
ru: Посевной и посадочный материал

source: Plant products
es: Productos vegetales
fr: Produits végétaux
ru: Растительные продукты

source: Packing material
es: Material de embalaje
fr: Matériaux d'emballage
ru: Упаковочный материал

source: Containers
es: Contenedores
fr: Conteneurs
ru: Контейнеры

source: Passenger effects including Luggage
es: Efectos del pasajero incluido el equipaje
fr: Effets personnels, notamment bagages
ru: Влияние пассажиров, включая багаж

source: Vehicles (including equipment for agricultural purposes)
es: Vehículos (incluido el equipos para fines agrícolas)
fr: Véhicules (y compris matériel agricole)
ru: Транспортные средства (включая оборудование для сельскохозяйственных целей)

source: Aircraft and vessel garbage
es: Basura de aviones y buques
fr: Poubelle d'aéronef et de navire
ru: Мусор с воздушных и морских судов

source: Mail (including courier)
es: Correo (incluye mensajería)
fr: Courrier (électronique et papier)
ru: Почта (включая курьерскую)

source: Section H - Weaknesses
es: Sección H - Debilidades
fr: Section H - Faiblesses
ru: Раздел H - Недостатки

source: 1. Please list a maximum of five of the most critical weaknesses of the Environmental forces assessment in order of priority (1 = Highest)
es: 1. Por favor liste un máximo de cinco de las debilidades más críticas de la legislación fitosanitaria en orden de prioridad (1 = Más alto)
fr: 1. Veuillez indiquer, par ordre de priorité (1 = priorité la plus élevée), un maximum de cinq aspects essentiels de l'environnement externe de l'ONPV qui ont des répercussions négatives sur ses activités

source: NPPO's mission and strategy
es: Misión y estrategia de la ONPF
fr: Mission et stratégie de l'ONPV
ru: Миссия и стратегия НОКЗР

source: The organizational concepts that motivate and drive the institution include its mission, internal culture, organizational incentives as well as the widespread values and beliefs held about the role the institution plays in society.<br>Guiding questions for the capacity needs assessment of NPPO's management<br>Keep the following questions in mind while working through this module:<br>1. What is the existing situation of NPPO's management?<br>2. What is the desired future situation of NPPO's management?<br>3. What are the major gaps in the current capacity of NPPO's management?<br>4. What are the capacity building needs and requirements to create an effective system for NPPO's management?
es: Los conceptos organizacionales que motivan e impulsan a la institución incluyen su misión, cultura interna, incentivos organizacionales, así como los valores y opiniones ampliamente sostenidos sobre el papel que desempeña la institución en la sociedad.<br><br>Preguntas orientadoras para la evaluación de necesidades en la capacidad de administración de la ONPF<br>Mantenga en mente las siguientes preguntas a medida que trabaja en todo este módulo:<br>1. ¿Cuál es la situación existente en la administración de la ONPF?<br>2. ¿Cuál es la situación futura deseada en la administración de la ONPF?<br>3. ¿Cuáles son las brechas más importantes en la capacidad actual de la administración de la ONPF? <br> ¿4. Cuáles son las necesidades y los requisitos en la creación de capacidades para crear un sistema efectivo de administración de la ONPF?
fr: Les concepts organisationnels qui motivent et guident l'institution sont : sa mission, sa culture interne, ses motivations organisationnelles ainsi que les valeurs et les convictions largement véhiculées sur le rôle joué par l'institution dans la société. <br>Questions-guides pour l'évaluation des besoins en capacité en ce qui concerne la gestion de l'ONPV Gardez les questions suivantes à l'esprit tout au long de ce module : <br>1. Quelle est l'état actuel de la gestion de l'ONPV ? <br>2. Quel est l'état futur souhaité en ce qui concerne la gestion de l'ONPV ? <br>3. Quelles sont les principales lacunes de l'actuelle capacité de gestion de l'ONPV ? <br>4. Quels sont les besoins et exigences en matière de renforcement des capacités qui permettraient de créer un système de gestion efficace pour l'ONPV ?
ru: Организационные принципы, мотивирующие и направляющие деятельность учреждения, включают в себя миссию, внутреннюю культуру, организационные средства материального стимулирования сотрудников, а также широко распространенные ценности и убеждения об общественной роли организации. Наводящие вопросы по оценке потребностей развития потенциала управления НОКЗР Работая с этим модулем, учитывайте следующие вопросы: 1. Какова существующая ситуация с управлением НОКЗР? 2. В будущем какова желаемая ситуация с управлением НОКЗР? 3. Каковы основные пробелы в существующем управлении НОКЗР? 4. Какие можно выделить потребности и требования развития потенциала для создания эффективной системы управления НОКЗР?

source: Organization's mission/culture/incentives
es: Misión/cultura/incentivos de la Organización
fr: Mission, culture et motivations de l'Organisation
ru: Миссия / культура / средства материального стимулирования в организации

source: Mission/culture/incentives
es: Misión/cultura/incentivos
fr: Mission/culture/motivations
ru: Миссия / культура / средства материального стимулирования

source: SECTION II - Weaknesses
es: SECCIÓN II - Debilidades
fr: SECTION II - Faiblesses
ru: РАЗДЕЛ II - Недостатки

source: Please identify a maximum of five of the most critical weaknesses affecting NPPO strategic planning/management performance in order of priority (1=Highest)
es: Por favor identifique un máximo de cinco de las debilidades más críticas que afectan el desempeño del planeamiento/administración estratégicos de la ONPF en orden de prioridad (1=Más alta)
fr: Veuillez indiquer, par ordre de priorité (1 = priorité la plus élevée), un maximum de cinq points qui caractérisent les principales faiblesses qui affectent la performance de l'ONPV en matière de planification/gestion stratégique
ru: Пожалуйста, укажите не более пяти самых значимых недостатков, влияющих на стратегическое планирование / эффективность управления НОКЗР в порядке убывания приоритета (1 = самый высокий)

source: NPPO's structure and processes
es: Estructura y Procesos de la ONPF
fr: Structure et processus de l'ONPV
ru: Структура и производственные процессы НОКЗР

source: The structure of an organization is the system of relationships developed to divide and coordinate tasks among people and groups while working toward a common purpose. It involves the division of labor including roles, responsibility, and authority, as well the coordination of labor into units and inter- and intra-unit groupings.<br>Guiding questions for the capacity needs assessment of NPPO's structure and processes<br>Keep the following questions in mind while working through this module:<br>1. What is the existing situation of NPPO's structure and processes?<br>2. What is the desired future situation of NPPO's structure and processes?<br>3. What are the major gaps in the current capacity of NPPO's structure and processes?<br>4. What are the capacity building needs and requirements to create an effective system for NPPO's structure and processes?
es: La estructura de una organización es el sistema de relaciones desarrolladas para dividir y coordinar tareas entre personas y grupos mientras trabajan hacia un propósito común. Comprende la división del trabajo incluyendo roles, responsabilidades y autoridad, así como la coordinación del trabajo en unidades y en agrupaciones inter- e intra-unidades.<br>Preguntas orientadoras para la evaluación de necesidades de capacidad en la estructura y los procesos de la ONPF. <br>Mantenga en mente las siguientes preguntas mientras trabaja en este módulo:<br>1. ¿Cuál es la situación existente de la estructura y los procesos de la ONPF?<br>2. ¿Cuál es la situación futura deseada de la estructura y los procesos de la ONPF?<br>3. ¿Cuáles son las brechas más importantes en la capacidad actual de la estructura y procesos de la ONPF?<br>4. ¿Cuáles son las necesidades y los requisitos de creación de capacidades para establecer un sistema efectivo para la estructura y procesos de la ONPF?
fr: La structure d'une organisation est le système de relations qu'elle aura mis au point afin de répartir et de coordonner les tâches entre des personnes et des groupes qui poursuivent un objectif commun. Cela implique une division du travail en ce qui concerne les rôles, la responsabilité, l'autorité, ainsi que la coordination du travail au sein d'unités et de groupements inter et intra-unités. <br>Questions-guides pour l'évaluation des besoins en capacité en ce qui concerne la structure et les processus de l'ONPV <br>Gardez les questions suivantes à l'esprit tout au long de ce module : <br>1. Quelle est l'état actuel de la structure et des processus de l'ONPV ? <br>2. Quel est l'état futur souhaité en ce qui concerne la structure et les processus de l'ONPV ? <br>3. Quelles sont les principales lacunes de l'actuelle capacité des structures et des processus de l'ONPV ? <br>4. Quels sont les besoins et exigences en matière de renforcement des capacités qui permettraient de créer un système efficace pour la structure et les processus de l'ONPV ?
ru: Структура и производственные процессы НОКЗР Структура организации — это система отношений, созданная для распределения задач между людьми и группами и для координации их выполнения, при этом вся работа направлена на достижение общей цели. Она предусматривает разделение труда, включая роли, обязанности и полномочия, а также координацию работы, выполняемой в разных подразделениях, и объединение сотрудников в рамках одного или нескольких подразделений Наводящие вопросы по оценке потребностей развития потенциала структуры и производственных процессов НОКЗР Работая с этим модулем, учитывайте следующие вопросы: 1. Какова существующая ситуации в отношении структуры и производственных процессов НОКЗР? 2. В будущем какова желаемая ситуация в отношении структуры и производственных процессов НОКЗР? 3. Каковы основные пробелы в существующей структуре и производственных процессах НОКЗР? 4. Какие можно выделить потребности и требования развития потенциала для создания эффективной структуры и системы производственных процессов НОКЗР?

source: A. NPPO structures
es: A. Estructuras de la ONPF
fr: A. Structures de l'ONPV
ru: A. Структура НОКЗР

source: B. NPPO processes
es: B. Procesos de la ONPF
fr: B. Processus de l'ONPV
ru: B. Производственные процессы НОКЗР

source: SECTION III - Weaknesses
es: SECCIÓN III - Debilidades
fr: SECTION III - Faiblesses
ru: Раздел III - Недостатки

source: 1. Please identify a maximum of five of the most critical weaknesses in the NPPO's processes in order of priority (1=Highest)
es: Por favor identifique un máximo de cinco de las debilidades más críticas en los procesos de la ONPF en orden de prioridad (1=Más alta)
fr: 1. Veuillez indiquer, par ordre de priorité (1 = priorité la plus élevée), un maximum de cinq points qui caractérisent les principales faiblesses de la structure et des processus de l'ONPV
ru: 1. Пожалуйста, укажите не более пяти самых значимых недостатков структуры и производственных процессов НОКЗР в порядке убывания приоритета (1 = самый высокий)

source: Module 6- NPPO's Resources
es: Módulo 6 - Ressources de l’ONPV
fr: Module 6 - Ressources de l'ONPV
ru: Модуль 6 - Ресурсы НОКЗР

source: NPPO's Resources
es: Ressources de l’ONPV
fr: Ressources de l'ONPV
ru: Ресурсы НОКЗР
