Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: 37.1. Use the information entered in the matrix to rate how well equipped are the NPPO's laboratories in terms of virology equipment:
es: 37.1. Use la información anotada en la matriz para calificar qué tan bien equipados están los laboratorios de la ONPF en términos de equipo de virología:
fr: 37.1. Utilisez les informations reportées dans la matrice pour évaluer le niveau d'équipement des laboratoires de l'ONPV en ce qui concerne les équipements de virologie :
ru: 37.1. Используйте информацию, введенную в таблицу, для того, чтобы оценить, насколько хорошо оборудованы вирусологические лаборатории НОКЗР:

source: 38.1. Use the information entered in the matrix to rate how well equipped are the NPPO's laboratories in terms of mycology and bacteriology equipment:
es: 38.1. Use la información anotada en la matriz para calificar qué tan bien equipados están los laboratorios de la ONPF en términos de equipo de micología y bateriología:
fr: 38.1. Utilisez les informations reportées dans la matrice pour évaluer le niveau d'équipement des laboratoires de l'ONPV en ce qui concerne les équipements de mycologie et bactériologie :
ru: 38.1. Используйте информацию, введенную в таблицу, для того, чтобы оценить, насколько хорошо оборудованы микологические и бактериологические лаборатории НОКЗР:

source: 39.1. Use the information entered in the matrix to rate how well equipped are the NPPO's laboratories in terms of weed science equipment:
es: 39.1. Use la información anotada en la matriz para calificar qué tan bien equipados están los laboratorios de la ONPF en términos de equipo científico para estudio de malezas:
fr: 39.1. Utilisez les informations reportées dans la matrice pour évaluer le niveau d'équipement des laboratoires de l'ONPV en ce qui concerne les équipements de malherbologie :
ru: 39.1. Используйте информацию, введенную в таблицу, для того, чтобы оценить, насколько хорошо оборудованы лаборатории сорных растений НОКЗР:

source: 40.1. Use the information entered in the matrix to rate how well equipped are the NPPO's laboratories in terms of nematology equipment:
es: 40.1. Use la información anotada en la matriz para calificar qué tan bien equipados están los laboratorios de la ONPF en términos de equipo de nematología:
fr: 40.1. Utilisez les informations reportées dans la matrice pour évaluer le niveau d'équipement des laboratoires de l'ONPV en ce qui concerne les équipements de nématologie :
ru: 40.1. Используйте информацию, введенную в таблицу, для того, чтобы оценить, насколько хорошо оборудованы гельминтологические лаборатории НОКЗР:

source: 41. Does the laboratory maintain an inventory of its equipment?
es: 41. ¿Conserva el laboratorio un inventario de su equipo?
fr: 41. Le laboratoire tient-il un inventaire de ses équipements ?
ru: 41. Располагает ли лаборатория инструкциями по использованию и техническому обслуживанию оборудования?

source: 42. Are instructions available for the use and maintenance of equipment?
es: 42. ¿Se encuentran disponibles las instrucciones para el uso y el mantenimiento del equipo?
fr: 42. Existe-t-il des instructions pour l'utilisation et l'entretien des équipements ?
ru: 42. Располагает ли лаборатория инструкциями по использованию и техническому обслуживанию оборудования?

source: This also applies to equipment lent to or outsourced from other laboratories or institutions
es: Esto también aplica para el equipo en préstamo o subcontratado de otros laboratorios o instituciones?
fr: Cela s'applique également aux équipements prêtés ou empruntés à d'autres laboratoires ou institutions.
ru: Это также относится к оборудованию, которое дано в аренду другим лабораториям и учреждениям или взято у них

source: 43. Does the NPPO laboratory service/programme or system have its own capacity to maintain and/or outsource maintenance of all its specialised equipment?
es: 43. ¿Cuenta el servicio/programa o sistema de laboratorio de la ONPF con su propia capacidad de dar mantenimiento y/o de subcontratar el servicio de mantenimiento para todo su equipo especializado?
fr: 43. Le programme ou système de services du laboratoire de l'ONPV a-t-il la capacité propre d'assurer et/ou d'externaliser l'entretien de l'ensemble de ses équipements spécialisés ?
ru: 43. Располагает ли лабораторная служба / программа или система НОКЗР возможностью осуществлять обслуживание специализированного оборудования или привлекать для этого третьих лиц

source: 44. Are performance checks carried out regularly on equipment and instruments?
es: 44. ¿Se llevan a cabo con regularidad las revisiones del funcionamiento del equipo e instrumentos?
fr: 44. Les équipements et les instruments sont-ils soumis régulièrement à des contrôles de performance ?
ru: 44. Регулярно ли проводится проверка работы оборудования и инструментов?

source: 45. Are there any uncontrolled environmental or biological stresses on the laboratory?
es: 45. ¿Existe en el laboratorio algún tipo de presión ambiental o biológica fuera de control?
fr: 45. Le laboratoire est-il soumis à des contraintes non contrôlées de type environnemental ou biologique ?
ru: 45. Оказывают ли биологические факторы и факторы окружающей среды неконтролируемое воздействие на лабораторию?

source: Stresses can include dust, temperature, wind, odors, etc
es: La presión puede incluir polvo, temperatura, viento, olores, etc.
fr: Les contraintes peuvent inclure la poussière, la température, le vent, les odeurs, etc.
ru: Такое воздействие может оказывать пыль, температура, ветер, запахи и т.п.

source: 46. Are there functional safety devices available in the laboratory(ies)?
es: 46. ¿Existen dispositivos funcionales de seguridad disponibles en el/los laboratorio(s)?
fr: 46. Des dispositifs de sécurité fonctionnels sont-ils disponibles dans le(s) laboratoire(s) ?
ru: 46. Располагает (ют) ли лаборатория (и) средствами функциональной безопасности?

source: 47. Overall, considering the layout, size, age and structural conditions of the laboratory building(s), how conducive is it to fulfilling its mission?
es: 47. En general, considerando la distribución, tamaño, edad y las condiciones estructurales del (de los) edificio(s) del laboratorio, ¿Qué tan propicio(s) es (son) para cumplir su misión?
fr: 47. De manière générale, dans quelle mesure l'agencement, la taille, l'âge et la structure des locaux du laboratoire sont-ils propices à l'accomplissement de la mission du laboratoire ?
ru: 47. Учитывая в общем планировку, размер, возраст и структурное состояние здания (й) лаборатории, насколько оно подходит для выполнения своих функций?

source: Including testing areas and office space
es: Incluyendo las áreas de ensayo y espacio de oficina
fr: Cela comprend les espaces destinés aux essais et ceux pour les bureaux.
ru: Включая зоны, где проводятся анализы, и офисные помещения

source: 48. Is there currently adequate space for carrying out lab functions?
es: 48. ¿Existe en la actualidad el espacio adecuado para llevar a cabo las funciones del laboratorio?
fr: 48. Y a-t-il actuellement suffisamment d'espace au sein du laboratoire pour lui permettre de remplir ses fonctions ?
ru: 48. В настоящее время достаточно ли в лаборатории места для реализации всех функций лаборатории?

source: Functions can be associated to bench testing, equipment, administrative activities, general storage, reactive storage and glass wash among others.
es: Las funciones pueden estar asociadas a pruebas en mesa de trabajo, equipo, actividades administrativas, almacenamiento general, almacenamiento de reactivos y lavado de cristalería, entre otras.
fr: Les fonctions peuvent être liées aux essais au banc, équipements, activités administratives, à l'entreposage en général, à l'entreposage des réactifs et au lavage de la verrerie, entre autres.
ru: Функции, кроме всего прочего, могут быть связаны с лабораторными испытаниями, оборудованием, административной деятельностью, оперативным хранением, хранением реагентов, мытьем окон и т.п.

source: 49. Is there a secure area, with appropriate environmental controls, for receipt and storage of samples and specimens?
es: 49. ¿Existe un área segura, con controles ambientales apropiados, para la recepción y el almacenamiento de muestras y especímenes?
fr: 49. Y a-t-il une zone sécurisée, soumise aux contrôles environnementaux appropriés, pour la réception et l'entreposage des échantillons et spécimens ?
ru: 49. Имеется ли безопасная зона с соответствующем контролем параметров окружающей среды для получения и хранения образцов и проб?

source: 50. Does the laboratory have an uninterruptible power supply (UPS)?
es: 50. ¿Cuenta el laboratorio con dispositivos de Suministro de Energía Ininterrumpido (UPS)?
fr: 50. Le laboratoire dispose-t-il d'une alimentation sans interruption (ASI) ?
ru: 50. Имеет ли лаборатория источник бесперебойного электроснабжения?

source: 51. Does the laboratory have an adequate and constant water supply system?
es: 51. ¿Cuenta el laboratorio con un sistema adecuado y constante de suministro de agua?
fr: 51. Le laboratoire dispose-t-il d'un système d'approvisionnement en eau adéquat et constant ?
ru: 51. Имеет ли лаборатория отвечающую требованиям и постоянно действующую систему водоснабжения?

source: 52. Does the laboratory have adequate resources to respond to a pest outbreak?
es: 52. ¿Cuenta el laboratorio con los recursos adecuados para responder al brote de una plaga?
fr: 52. Le laboratoire dispose-t-il des ressources adéquates pour intervenir en cas d'apparition d'un organisme nuisible ?
ru: 52. Располагает ли лаборатория отвечающими требованиям ресурсами для реагирования на возникновение очага вредного организма?

source: 53. Do the NPPO's phytosanitary contingency plans take into account the required laboratory support?
es: 53. ¿Incluyen los planes de contingencia fitosanitaria de la ONPF el apoyo requerido por el laboratorio?
fr: 53. Les plans d'intervention phytosanitaire de l'ONPV tiennent-ils comptent du soutien qui doit être apporté par le laboratoire ?
ru: 53. Учитывается ли в планах НОКЗР на случай возникновения чрезвычайных фитосанитарных ситуаций требуемое лабораторно-диагностическое обеспечение?

source: 54. Does the laboratory staff participate in the preparation of the NPPO's phytosanitary contingency plans?
es: 54. ¿Participa el personal del laboratorio en la preparación de los planes de contingencia fitosanitaria de la ONPF?
fr: 54. Le personnel du laboratoire participe-t-il à l'élaboration des plans d'intervention phytosanitaire de l'ONPV ?
ru: 54. Принимает ли участие персонал лаборатории в подготовке планов НОКЗР на случай возникновения чрезвычайных фитосанитарных ситуаций ?

source: 2. Is there a set of good indicators for measuring the effectiveness of the pest diagnostic service?
es: 2. ¿Existe un conjunto de buenos indicadores para medir la efectividad del servicio de diagnóstico de plagas?
fr: 2. Existe-t-il un ensemble de bons indicateurs pour mesurer l'efficacité du service de diagnostic des organismes nuisibles?
ru: 2. Имеются ли подходящие показатели для измерения результативности фитосанитарной диагностической службы?

source: 3. With what efficacy are the pest diagnostic service's resources utilized?
es: 3. ¿Con qué eficacia se utilizan los recursos del servicio de diagnóstico de plagas?
fr: 3. Quel est le degré d'efficience du service de diagnostic des organismes nuisibles eu égard à la mission de l'ONPV ?
ru: 3. С какой результативностью используются ресурсы фитосанитарной диагностической службы?

source: 4. Is there a set of good indicators to measure the efficacy of the pest diagnostic service?
es: 4. ¿Existe un conjunto de buenos indicadores para medir la eficacia del servicio de diagnóstico de plagas?
fr: 4. Existe-t-il un ensemble de bons indicateurs permettant de mesurer l'efficience du service de diagnostic des organismes nuisibles ?
ru: 4. Имеется ли комплекс соответствующих показателей для оценки эффективности работы фитосанитарной диагностической службы?

source: 7. What indicators could be used to measure the status or the pest diagnostic service's relevance?
es: 7. ¿Cuáles indicadores se podrían utilizar para medir la situación o la pertinencia del servicio de diagnóstico de plagas?
fr: 7. Quels indicateurs pourraient être utilisés pour mesurer l'état ou la pertinence du service de diagnostic des organismes nuisibles ?
ru: 7. Какие показатели могут использоваться для измерения статуса значимости фитосанитарной диагностической службы?

source: 8. How well is the NPPO's pest diagnostic service performing?
es: 8. ¿Qué tan bien funciona el servicio de diagnóstico de plagas de la ONPF?
fr: 8. Quel est le degré de performance du service de l'ONPV chargé du diagnostic des organismes nuisibles ?
ru: 8. Насколько хорошо работает служба фитосанитарной диагностики НОКЗР?

source: Salaries
es: Salarios
fr: Salaires
ru: Зарплата

source: Equipment
es: Equipo
fr: Matériel
ru: Оборудование

source: Supplies
es: Suministros
fr: Provisions
ru: Вспомогательные материалы

source: Materials
es: Materiales
fr: Matériaux
ru: Материалы

source: Other fixed costs
es: Otros costos fijos
fr: Autres coûts fixes
ru: Другие постоянные издержки

source: Other operational costs
es: Otros costos operacionales
fr: Autres coûts opérationnels
ru: Другие текущие издержки

source: Module 8 - NPPO pest surveillance and pest reporting capacity
es: Módulo 8 - Capacidad de la ONPF para la vigilancia de plagas y la notificación de plagas
fr: Module 8 - Capacité de l'ONPV en matière de surveillance et de signalement des organismes nuisibles
ru: Модуль 8 - Потенциал НОКЗР в сфере фитосанитарного надзора и оповещения о вредных организмах

source: 1. Does the NPPO conduct pest surveillance activities in a coordinated manner?
es: 1. ¿Realiza la ONPF actividades de vigilancia de plagas de forma coordinada?
fr: 1. Les activités de surveillance des organismes nuisibles de l'ONPV sont-elles coordonnées ?
ru: 1. Проводит ли НОКЗР скоординировано и организованно мероприятия по фитосанитарному надзору?

source: 2. Are there written documents establishing the mandates, functions and responsibilities of the pest surveillance service?
es: 2. ¿Existen documentos impresos que establezcan los mandatos, funciones y responsabilidades del servicio de vigilancia de plagas?
fr: 2. Existe-t-il des documents écrits définissant le mandat, les fonctions et les responsabilités du service de surveillance des organismes nuisibles ?
ru: 2. Имеется ли документация, определяющая полномочия, функции и обязанности службы фитосанитарного надзора?

source: 4. Does the pest surveillance programme or service have a strategic and operational plan?
es: 4. ¿Cuenta el programa o servicio de vigilancia de plagas con un plan estratégico y operativo?
fr: 4. Le programme ou service de surveillance des organismes nuisibles dispose-t-il d'un plan stratégique et opérationnel ?
ru: 4. Имеет ли программа или служба фитосанитарного надзора стратегический и оперативный (производственный) план?

source: 5. Does the pest surveillance programme or service have procedures to review its performance?
es: 5. ¿Cuenta el programa o servicio de vigilancia de plagas con procedimientos para revisar su funcionamiento?
fr: 5. Le programme ou service de surveillance des organismes nuisibles dispose-t-il de procédures permettant d'évaluer sa performance ?
ru: 5. Располагает ли программа или служба фитосанитарного надзора процедурами анализа эффективности работы?

source: 10. Are the NPPO's pest surveillance functions centralized under a national manager?
es: 10. ¿Se encuentran las funciones de vigilancia de la ONPF centralizadas bajo un Director Nacional?
fr: 10. Les fonctions de surveillance des organismes nuisibles assurées par l'ONPV sont-elles centralisées sous l'autorité d'un responsable national ?
ru: 10. Являются ли функции НОКЗР по фитосанитарному надзору централизованным, и находятся ли они под управлением руководителя на национальном уровне?

source: 11. Does the NPPO have formal linkages with external sources (non-NPPO) of information on pest surveillance?
es: 11. ¿Tiene la ONPF vínculos formales con fuentes externas (no-ONPF) de información sobre la vigilancia de plagas?
fr: 11. L'ONPV entretient-elle des liens officiels avec des sources d'information externes (autres que des ONPV) sur la surveillance des organismes nuisibles ?
ru: 11. Имеет ли НОКЗР официальные контакты с внешними источниками (не входящими в систему НОКЗР) информации о фитосанитарном надзоре?

source: 12. Does the placement of pest surveillance activities within the NPPO structure make sense and facilitate the work?
es: 12. ¿Tiene sentido la disposición de las actividades de vigilancia de plagas dentro de la estructura de la ONPF y facilita el trabajo?
fr: 12. L'intégration des activités de surveillance des organismes nuisibles dans la structure de l'ONPV est-elle judicieuse et facilite-t-elle le travail ?
ru: 12. Имеет ли смысл и способствует ли улучшению эффективности работы осуществление фитосанитарного надзора в рамках структуры НОКЗР?

source: 13. Is there an organizational chart of the pest surveillance service?
es: 13. ¿Existe un organigrama de los servicios de vigilancia de plagas?
fr: 13. Existe-t-il un organigramme du service chargé de la surveillance des organismes nuisibles ?
ru: 13. Имеется ли организационная схема службы фитосанитарного надзора?

source: 14. Does the NPPO engage relevant stakeholders to support and improve the quality of the pest surveillance service?
es: 14. ¿Involucra la ONPF a las partes interesadas pertinentes para respaldar y mejorar la calidad del servicio de vigilancia de plagas?
fr: 14. L'ONPV collabore-t-elle avec les parties prenantes pertinentes pour appuyer et améliorer la surveillance des organismes nuisibles ?
ru: 14. Привлекает ли НОКЗР соответствующие заинтересованные стороны для оказания поддержки и улучшения качества службы фитосанитарного надзора?

source: 14.1. If so, with which stakeholders and how?
es: 14.1. Si es así, ¿Con cuáles partes interesadas y cómo?
fr: 14.1. Le cas échéant, avec quelles parties prenantes et de quelle manière ?
ru: 14.1. Если да, то какие заинтересованные стороны и каким образом?

source: 15. Does the NPPO's pest surveillance programs have well developed and compatible data systems to collect, store and report pest surveillance information?
es: 15. ¿Cuentan los programas de vigilancia de plagas de la ONPF con sistemas de informática bien desarrollados y compatibles para recabar, almacenar y reportar información sobre la vigilancia de plagas?
fr: 15. Les programmes de surveillance qui sont conduits par l'ONPV sont-ils dotés de systèmes de gestion des données bien conçus et compatibles pour collecter, stocker et communiquer les informations relatives à la surveillance des organismes nuisibles ?
ru: 15. Имеют ли программы НОКЗР по фитосанитарному надзору хорошо разработанные и совместимые информационные системы для сбора, хранения и сообщения информации, связанной с фитосанитарным надзором?

source: 16. Is the surveillance responsibilities of the NPPO limited to quarantine pests, regulated non-quarantine pests, and/or regulated pests, or does it also include non-regulated pests of national concern?
es: 16. ¿Se limita la responsabilidad de vigilancia de la ONPF a plagas cuarentenarias, plagas no cuarentenarias reglamentadas y/o plagas reglamentadas, o además incluye plagas no reglamentadas de interés nacional?
fr: 16. Les responsabilités de l'ONPV en matière de surveillance sont-elles limitées aux organismes de quarantaine, aux organismes réglementés non de quarantaine et/ou aux organismes réglementés ou couvrent-elles aussi les organismes nuisibles non réglementés d'intérêt national ?
ru: 16. Надзорные обязанности НОКЗР ограничиваются только карантинными, регулируемыми некарантинными и / или регулируемыми вредными организмами, или в них также входят нерегулируемые вредные организмы, имеющие национальную значимость?

source: 18. Is there a computerized retrieval system for this information in use by the NPPO?
es: 18. ¿Existe para esta información un sistema computarizado de recuperación de datos en uso por la ONPF?
fr: 18. Ces informations figurent-elles dans un système informatisé accessible par l'ONPV ?
ru: 18. применяемая НОКЗР?

source: 19. Are GIS coordinates used to specify the location of pests detected during pest surveys?
es: 19. ¿Se utilizan las coordenadas del SIG para especificar la ubicación de las plagas detectadas durante las encuestas?
fr: 19. L'emplacement des organismes nuisibles détectés pendant les prospections est-il déterminé au moyen de coordonnées de système d'information géographique (SIG) ?
ru: 19. Используются ли координаты ГИС для уточнения местоположения вредных организмов, выявленных в ходе фитосанитарных обследований?

source: GIS - geographic information system (GIS), or geographical information system: Any system that captures, stores, analyzes, manages, and presents data in relation to location (merges cartography and database technology). Coordinates are used in this context to refer to the system of marking geographical locations using a Geographic Positioning System (GPS) tool/device for use in GIS.
es: SIG – Sistema de Información Geográfica (SIG): Cualquier sistema que captura, almacena, analiza, maneja y presenta datos relacionados con ubicación (fusiona cartografía con tecnología para base de datos). Las coordenadas son utilizadas en este contexto para referirse al sistema de marcado de ubicación geográfica por medio de una herramienta/dispositivo de Sistema de Posicionamiento Global (GPS) para ser usado en el SIG.
fr: Système d'information géographique (SIG) : tout système permettant de saisir, conserver, analyser, gérer et présenter des données topographiques (allie la cartographie à la technologie des bases de données). Les coordonnées permettent dans ce contexte d'utiliser le système de marquage d'emplacements géographiques à l'aide d'un outil/dispositif GPS utilisable avec le SIG.
ru: ГИС, географическая информационная система, —это любая информационная система, которая собирает, хранит, анализирует, распределяет и представляет данные в отношении местоположения (соединяет картографию и технологию баз данных). Координаты используются в этом контексте для ссылки на систему отметок географических точек с инструмента / устройства Географической системы позиционирования (GPS) для применения в ГИС.

source: 20. Is there an NPPO's operational manual for general pest surveillance?
es: 20. ¿Existe un Manual Operativo de la ONPF para Vigilancia General de Plagas?
fr: 20. L'ONPV dispose-t-elle d'un manuel opérationnel pour la surveillance générale des organismes nuisibles ?
ru: 20. Имеется ли техническое руководство НОКЗР по общему фитосанитарному надзору?

source: 21. Is there a national database of plant pest records?
es: 21. ¿Existe una base de datos nacional de registros de plagas?
fr: 21. Existe-t-il une base de données nationale sur les signalements d'organismes nuisibles ?
ru: 21. Имеется ли национальная база данных со сведениями о вредных организмах?

source: 22. Are databases of plant pest records easily accessible by the NPPO?
es: 22. ¿Puede la ONPF acceder con facilidad a las bases de datos de registros de plagas?
fr: 22. L'ONPV a-t-elle facilement accès à des bases de données de signalements d'organismes nuisibles ?
ru: 22. Имеет ли НОКЗР беспрепятственный доступ к базе данных с архивом сведений о вредных организмах?

source: 23. What proportion of the records can be verified from insect or culture collections?
es: 23. ¿Qué proporción de los registros puede ser verificada con las colecciones de insectos o cultivos?
fr: 23. Quelle est la proportion de données vérifiables à partir des collectes d'insectes ou de cultures ?
ru: 23. Какой процент сведений в базе данных может быть подтвержден коллекциями насекомых и культур?
