Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: Pest eradication is a core activity and an essential component of the NPPO capacity to improve the phytosanitary conditions of the country and through its execution it may be possible to establish or re-establish the status of an area as absent: pest eradicated. ISPM 9 describes the components of a pest eradication programme which can lead to the establishment or re-establishment of pest absence in an area. A programme for pest eradication may be developed by a National Plant Protection Organization (NPPO) as: - an emergency measure to prevent establishment and/or spread of a pest following its recent entry (re-establish a pest free area), or - a measure to eliminate an established pest (establish a pest free area). After a preliminary investigation that includes the consideration of data collected at the site(s) of detection or occurrence, the extent of the infestation, information on the biology and potential economic impact of the pest, current technology and available resources for eradication, a cost-benefit analysis of the pest eradication programme should be undertaken. Whenever possible, it is also useful to gather information concerning the geographical origin of the pest, and pathways for its reintroduction. Pest risk analysis (PRA) provides a scientific basis for informed decision-making (see <a href='https://www.ippc.int/en/publications/592/'>ISPM No.2</a>: Framework for pest risk analysis). From these studies, one or more options should be made available to decision-makers. However, in an emergency situation, the benefits of speed of action in preventing spread may outweigh the benefits normally achieved through a more structured approach. The eradication process involves three main activities: surveillance, containment, and treatment and/or control measures. When an eradication programme is completed, the absence of the pest must be verified. The verification procedure should use criteria established at the beginning of the programme and should be supported by adequate documentation of programme activities and results. The verification stage is integral to the programme, and should involve independent analysis if trading partners require this reassurance. Successful programmes result in a declaration of eradication by the NPPO. When unsuccessful, all aspects of the programme should be reviewed, including the biology of the pest to determine if new information is available, and the cost-benefit of the programme.<br>Guiding questions for the capacity assessment of NPPO's Pest Eradication program<br>Keep the following questions in mind while working through this module:<br>1. What is the existing situation and performance of NPPO's pest eradication activities? <br>2. What is the desired future situation of NPPO's pest activities? <br>3. What are the major gaps in the current capacity of NPPO's for pest eradication? <br>4. What are the capacity building needs and requirements to improve the performance of the NPPO's pest eradication programs?
es: La erradicación de plagas es un componente esencial de la capacidad de la ONPF para mejorar las condiciones fitosanitarias del país y a través de su ejecución puede ser posible establecer o re-establecer el estado de un área como ausente: plaga erradicada. La NIMF9 describe los componentes de un programa de erradicación de plagas lo que puede llevar al establecimiento o re-establecimiento de la ausencia de plagas en un área. Un programa para erradicación de plagas puede ser desarrollado por una Organización Nacional de Protección Fitosanitaria (ONPF) como:- una medida de emergencia para prevenir el establecimiento y/o propagación de una plaga después de su entrada más reciente (reestablecer un área libre de plagas), o - una medida para eliminar una plaga establecida (establecer un área libre de plagas).Luego de una investigación preliminar que incluye la consideración de datos recabados en los sitios de detección o presencia, la extensión de la infestación, información sobre la biología y potencial de impacto económico de la plaga, tecnología actual y recursos disponibles para la erradicación, debería realizarse un análisis costo/beneficio del programa de erradicación de la plaga. Toda vez que sea posible, también es útil recabar información respecto al origen geográfico de la plaga y las vías de su re-introducción. Un análisis de riesgo de plagas (ARP) proprociona la base científica para una toma de decisiones bien informada (consulte la NIMF No.2 –Directrices para el Análisis del Riesgo de Plagas). A partir de estos estudios, una o más opciones estarían disponibles para los encargados de la toma de decisiones. Sin embargo, en una situación de emergencia, los beneficios de la rapidez de acción para prevenir una propagación pueden compensar los beneficios que por lo general se logran a través de un enfoque más estructurado. El proceso de erradicación implica tres acciones principales: vigilancia, contención y tratamiento y/o medidas de control. Cuando un programa de erradicación ha finalizado, la ausencia de la plaga deberá ser verificada. El procedimiento de verificación deberá usar criterios establecidos al inicio del programa y deberá ser respaldado con suficiente documentación de las acciones y resultados del programa. La fase de verificación está integrada al programa y deberá implicar un análisis independiente si los socios comerciales solicitan esta garantía. Los programas exitosos dan como resultado una declaración de erradicación por la ONPF. Cuando no son exitosos, todo aspecto del programa deberá ser revisado, incluso la biología de la plaga para determinar si existe nueva información disponible y el costo/beneficio del programa. <br/><br/>Preguntas orientadoras para la evaluación de la capacidad del programa de erradicación de plagas de la ONPF <br/>Tenga presente las siguientes preguntas cuando trabaje con este módulo:<br/><br/>1. ¿Cuál es la situación actual y funcionamiento de las acciones de la ONPF para la erradicación de plagas?<br/>2. ¿Cuál es la situación futura deseada de la ONPF en las acciones de erradicación de plagas?<br/>3.¿Cuáles son las mayores deficiencias en la capacidad actual de la ONPF para la erradicación de plagas?<br/>4. ¿Cuáles son las necesidades y los requisitos de desarrollo de capacidades para mejorar el funcionamiento de los programas de erradicación de plagas de la ONPF?
fr: L'éradication des organismes nuisibles est une activité de base et une composante essentielle de la capacité de l'ONPV à améliorer les conditions phytosanitaires du pays et par laquelle il peut être possible d'établir ou de rétablir le statut d'une zone comme étant exempte d'un organisme nuisible, avec la mention « Absent: organisme nuisible éradiqué ». La NIMP n° 9 décrit les modalités d'un programme d'éradication d'un organisme nuisible permettant d'établir, ou de rétablir, l'absence de cet organisme nuisible dans une zone. Un programme d'éradication d'un organisme nuisible est établi par une Organisation nationale de protection des végétaux (ONPV) en tant que : - mesure d'urgence pour empêcher l'établissement et/ou la dissémination d'un organisme nuisible peu après son entrée dans une zone (et rétablir ainsi le statut de zone exempte d'organismes nuisibles), ou - mesure d'élimination d'un organisme nuisible établi dans une zone déterminée (lui conférant ainsi le statut de zone exempte d'organismes nuisibles). Une étude préliminaire portera sur les données recueillies sur les lieux de détection ou de présence, sur l'étendue de l'infestation, sur la biologie et l'impact économique potentiel de l'organisme nuisible, et sur les techniques et les moyens disponibles pour l'éradication. Elle sera suivie par une analyse coûts-bénéfices du programme d'éradication. Il faut recueillir, dans la mesure du possible, des informations sur l'origine géographique probable de l'organisme nuisible et sur les filières susceptibles de le réintroduire. L'analyse du risque phytosanitaire (ARP) fournit la base scientifique pour une décision bien fondée (voir la NIMP n° 2 : Directives pour l'analyse du risque phytosanitaire). Ces études permettront de dégager une ou plusieurs options destinées aux décideurs. Toutefois, dans les situations d'urgence, les avantages d'une intervention rapide visant à éviter la dissémination d'un organisme nuisible déterminé peuvent être supérieurs aux avantages découlant normalement d'une approche plus structurée. L'opération d'éradication comporte trois activités principales : la surveillance, l'enrayement et les traitements et /ou les mesures de lutte. L'absence de l'organisme nuisible doit être vérifiée lorsque l'opération d'éradication est terminée. La procédure de vérification dépendra des critères décidés au début du programme, et devra se baser sur une documentation adéquate des activités et des résultats de l'opération. Le stade de vérification fait partie intégrante du programme, et doit faire l'objet d'une confirmation indépendante si les partenaires commerciaux en ressentent la nécessité. Si le programme est couronné de succès, l'éradication fera l'objet d'une déclaration par l'ONPV. Si l'opération n'a pas donné le résultat escompté, il faudra revoir l'ensemble du programme en tenant compte des éventuelles nouvelles données sur la biologie de l'organisme nuisible et d'une réévaluation du coût-bénéfice.<br><br>Questions-guides pour l'évaluation de la capacité du programme d'éradication des organismes nuisibles de l'ONPV <br>Gardez les questions suivantes à l'esprit tout au long de ce module :<br>1. Quels sont l'état et la performance actuels des activités d'éradication des organismes nuisibles de l'ONPV ? <br>2. Quel est l'état futur souhaité des activités d'éradication des organismes nuisibles de l'ONPV ?<br>3. Quelles sont les principales lacunes de l'actuelle capacité de l'ONPV en matière d'éradication des organismes nuisibles ? <br>4. Quels sont les besoins et exigences en matière de renforcement des capacités qui permettraient d'améliorer la performance des programmes d'éradication des organismes nuisibles de l'ONPV ?

source: 1. Does the mandate of pest eradication address the following questions:
es: 1. ¿Aborda el mandato de erradicación de plagas las siguientes cuestiones?
fr: 1. Le mandat relatif à l'éradication des organismes nuisibles répond-il aux questions suivantes :
ru: 1. При реализации полномочий по ликвидации вредных организмов учитываются ли следующие вопросы:

source: 5. Are the objectives of the pest eradication program SMART?
es: 5. ¿Son los objetivos del programa de erradicación de plagas SMART?
fr: 5. Les objectifs du programme d'éradication des organismes nuisibles sont-ils SMART ?
ru: 5. Являются ли задачи, стоящие перед программой по ликвидации вредных организмов?

source: B. Enabling legislation
es: B. Legislación Facultativa
fr: B. Législation habilitante
ru: B. Законодательство, наделяющее полномочиями

source: C. Organizational structure, competences and culture
es: C. Estructura institucional, competencia y cultura
fr: C. Structure, compétences et culture de l'organisation
ru: C. Организационная структура, сфера компетенции и культура

source: 31. Does the eradication plan specify the measures for:
es: 31. ¿Especifica el plan de erradicación las medidas para?
fr: 31. Le plan d'éradication précise-t-il les mesures pour :
ru: 31. Определены ли в плане по ликвидации меры по:

source: 35. Use the matrix to assess the human resources of the pest surveillance activities
es: 35. Utilizar la matriz para evaluar el recurso humano relacionado con las actividades de vigilancia de plagas
fr: 35. Veuillez utiliser la matrice pour évaluer les ressources humaines affectées au programme d'éradication des organismes nuisibles
ru: 35. Используйте таблицу, чтобы оценить кадровый потенциал программ по ликвидации вредных организмов

source: PEST ERADICATION - HUMAN RESOURCES
es: ERRADICACIÓN DE PLAGAS - RECURSO HUMANOS
fr: ÉRADICATION DES ORGANISMES NUISIBLES - RESSOURCES HUMAINES
ru: ЛИКВИДАЦИЯ ВРЕДНЫХ ОРГАНИЗМОВ - КАДРОВЫЕ РЕСУРСЫ

source: Section III - Performance assessment
es: Sección III – Evaluación del funcionamiento
fr: Section III - Évaluation de la performance
ru: Раздел III – Оценка эффективности работы

source: 1. Please identify a maximum of five of the most critical weaknesses affecting the performance of the NPPOs pest eradication service in order of priority (1=Highest)
es: 1. Por favor identifique, en orden de prioridad (1= la más alta), las cinco debilidades más críticas de la ONPF en el servicio de erradicación de plagas que afecten su funcionamiento
fr: 1. Veuillez indiquer, par ordre de priorité (1 = priorité la plus élevée), un maximum de cinq points qui caractérisent les cinq principales faiblesses en ce qui concerne la performance du service d'éradication des organismes nuisibles de l'ONPV
ru: 1. Пожалуйста, укажите не более пяти самых значимых недостатков, влияющих на эффективность работы службы НОКЗР по ликвидации вредных организмов, в порядке убывания приоритета (1 = самый высокий)

source: PCE Module List
es: Lista de módulos de la ECF
fr: Liste des modules de l'ECP
ru: Список модулей ОФП

source: Modules List
es: Lista de módulos
fr: Liste des modules
ru: Список модулей

source: Q & A Modules
es: Módulos de PyR
fr: Modules questions-réponses
ru: Модули 'Вопрос-Ответ'

source: Please click on 'Edit' under the module titles to work on one module, once a module is complete links to some planning tools will become active beneath the completed module title. Other tools are always available.
es: Sírvase hacer clic en 'Editar' debajo de los títulos del módulo para trabajar en un módulo, una vez terminado el módulo se activarán los enlaces a algunos instrumentos de planificación debajo del título del módulo terminado. Siempre están disponible otros instrumentos.
fr: Veuillez cliquer sur 'Edit' sous le titre d'un module pour travailler sur le module en question. Une fois le module terminé, des liens vers des outils de planification deviendront actifs sous le titre du module. D'autres outils sont disponibles en permanence.
ru: Пожалуйста нажмите на кномпку 'Редактировать', расположенную под названиями модулей, чтобы работать с одним модулем. Как только модуль будет завершен, ссылки на некоторые инстурменты планирования под названием завершенного модуля станут интерактивными. Другие инструменты доступны всегда.

source: Dashboard
es: Tablero
fr: Tableau de bord
ru: Панель инструментов

source: Module List
es: Lista de módulos
fr: Liste des modules
ru: Список модулей

source: SYSTEM LEVEL
es: NIVEL DE LOS SISTEMA
fr: NIVEAU DU SYSTÈME
ru: СИСТЕМНЫЙ УРОВЕНЬ

source: ORGANIZATION LEVEL
es: NIVEL DE LA ORGANIZACIÓN
fr: NIVEAU D'ORGANISATION
ru: ОРГАНИЗАЦИОННЫЙ УРОВЕНЬ

source: CORE ACTIVITIES
es: NIVEL DE ACTIVIDADES PRINCIPALES
fr: ACTIVITÉS PRINCIPALES
ru: УРОВЕНЬ ОСНОВНЫХ ВИДОВ ДЕЯТЕЛЬНОСТИ

source: Module Title
es: Título del módulo
fr: Titre du module
ru: Название модуля

source: Planning Tools
es: Instrumentos de planificación
fr: Outils de planification
ru: Инструменты планирования

source: Progress & Last Update
es: progreso y Última actualización
fr: Progrès et Dernière mise à jour
ru: Ход выполнения и последнее обновление

source: EDIT
es: EDITAR
fr: MODIFIER
ru: РЕДАКТИРОВАТЬ

source: VIEW
es: VISTA
fr: VOIR
ru: СМОТРЕТЬ

source: VIEW empty
es: VISTA vacía
fr: VOIR vide
ru: ПРОСМОТР пуст

source: Last updated:
es: Última actualización
fr: Dernière mise à jour effectuée le
ru: Последнее обновление:

source: Unvalidate
es: anular
fr: Invalider

source: Configuration
es: Configuración
ru: Конфигурация

source: PCE Configuration: Basic Information
es: Configuración de ECF: Información Básica
fr: Configuration de l'ECP : Information basique
ru: Конфигурация ОФП: Основная информация

source: Configuration Step 1 of 3
es: Configuración Paso 1 de 3
fr: Configuration : étape 1 sur 3
ru: Конфигурация, шаг 1 из 3

source: Basic Information
es: Información Básica
fr: Information basique
ru: Основная информация

source: Thank you for using the Phytosanitary Capacity Evalutation tool. Please complete provide the following basic information to begin.
es: Gracias por usar la herramienta de Evaluación de la Capacidad Fitosanitaria. Por favor complete dando la siguiente información básica para comenzar. Los campos obligatorios están marcados
fr: Merci d'utiliser l'outil d'Evalutation de Capacité phytosanitaire . S'il vous plaît compléter fournir les informations de base suivantes pour commencer
ru: Благодарим за использование инструмента для оценки фитосанитарного потенциала. Для того, чтобы начать, пожалуйста, предоставьте следующую основную информацию. Поля, обязательные для заполнения, отмечены.

source: Save and Go to next step
es: Guardar y pasar al siguiente paso
fr: Enregistrer et passer à l'étape suivante
ru: Сохранить и Перейти к следующему этапу

source: Configuration Progress
es: Progreso de configuración
fr: Progression de la configuration
ru: Ход выполнения конфигурирования

source: User Groups
es: Grupos de Usuarios
fr: Groupes d'utilisateurs
ru: Группы пользователей

source: The latest session is still open, you can only
es: La última sesión todavía está abierta, sólo puede
fr: La dernière session est toujours ouverte, vous pouvez uniquement
ru: Последняя сессия все еще открыта, вы можете только

source: re-configure!
es: ¡Reconfigurar!
fr: reconfigurez !
ru: Провести реконфигурацию!

source: PCE Re-Configuration: Basic Information
es: ECF Re-Configuración: Información Básica
fr: ECP re-configuration: Information basique
ru: Изменение конфигурации ОФП: Основная информация

source: RE-Configuration Step 1 of 3
es: RE-Configuración Paso 1 de 3
fr: RE-Configuration : étape 1 sur 3
ru: Операция конфигурирования 1 из 3

source: PCE Re-Configuration: Q & A Modules
es: ECF Re-Configuración: Módulos de PyR
fr: ECP Re-Configuration: Modules questions-réponses
ru: Изменение конфигурации ОФП: Модули

source: Configuration Step 2 of 3
es: Configuración Paso 2 de 3
fr: Configuration : étape 2 sur 3
ru: Конфигурация, шаг 2 из 3

source: Please select the questionnaire modules you would like to include in the evaluation. If you need more detailed information about a module's contents, click on 'more'.
es: Por favor seleccione los cuestionarios de los Módulos que quiera incluir en la evaluación. Si necesita información más detallada sobre el contenido de un módulo, haga clic en 'más'.
fr: S'il vous plaît sélectionner les modules du questionnaire que vous souhaitez inclure dans l'évaluation . Si vous avez besoin d'informations plus détaillées sur le contenu d'un module , cliquez sur « plus » .
ru: Пожалуйста, выберите модули опросника, которые вы бы хотели включить в оценку. Если нужна более подробная информация о содержании модуля, нажмите на

source: NPPO pest surveillance and pest reporting capacity
es: La vigilancia de plagas ONPF y la capacidad de notificación de plagas
fr: Capacité de l'ONPV en matière de surveillance et de signalement des organismes nuisibles
ru: Потенциал НОКЗР в сфере фитосанитарного надзора и оповещения о вредных организмах

source: Configuration Step 3 of 3
es: Configuración Paso 3 de 3
fr: Configuration : étape 3 sur 3
ru: Конфигурация, шаг 3 из 3

source: User Groups (Stakeholders)
es: Grupos de Usuarios (Participantes interesados)
fr: Groupes d'utilisateurs (Parties prenantes)
ru: Группы пользователей (Заинтересованные стороны)

source: Please assign a coordinator/editor with corresponding email adress who will be responsable for completing each module.
es: Por favor añada abajo los nombres y direcciones electrónicas de los participantes interesados que estarán usando la herramienta para ECF.
fr: S'il vous plaît assigner un coordonnateur / éditeur avec adresse e-mail correspondant qui sera responsable de la réalisation de chaque module
ru: Пожалуйста, назначьте координатора / редактора с указанием контактной электронной почты, который будет отвечать за заполнение каждого модуля

source: Group 1: Country Profile and Environmental Forces Modules
es: Grupo 1: Perfil de país y módulos de las fuerzas ambientales
fr: Groupe 1: PROFIL DU PAYS et Evaluation de l'environnement externe
ru: Группа 1: Модули 'Информация о стране' и 'Оценка внешних факторов'

source: Group 2: National Phytosanitary Legislation Module
es: Grupo 2: Módulo de la legislación fitosanitaria nacional
fr: Groupe 2: Législation phytosanitaire nationale
ru: Группа 2: Модуль Национальное фитосанитарное законодательство

source: ORGANIZAION LEVEL
es: NIVEL DE LA ORGANIZACIÓN
fr: NIVEAU D'ORGANISATION
ru: ОРГАНИЗАЦИОННЫЙ УРОВЕНЬ

source: Group 3: NPPO modules
es: Grupo 3: Módulos de la ONPF
fr: Groupe 2: modules ONPV
ru: Группа 3: Модули, посвященные НОКЗР

source: This group contains the following modules:
es: Este grupo contiene los siguientes módulos
fr: Ce groupe contient les modules suivants
ru: К этой группе относятся следующие модули:

source: NPPO's Structure and Processes
es: Estructura y Procesos de la ONPF
fr: Structure et processus de ONPV
ru: Структура и процессы НОКЗР

source: CORE ACTIVITIES LEVEL
es: NIVEL DE ACTIVIDADES PRINCIPALES
fr: NIVEAU DES ACTIVITÉS DE BASE
ru: УРОВЕНЬ ОСНОВНЫХ ВИДОВ ДЕЯТЕЛЬНОСТИ

source: Group 4: Pest Diagnostic Capacity Module
es: Grupo 4: Módulo de capacidad de diagnóstico de plagas
fr: Groupe 4: Module Capacité de diagnostic des organismes nuisibles
ru: Группа 4: Модуль Фитосанитарный диагностический потенциал

source: Group 5: Pest Surveillance and Reporting Module
es: Grupo 5: Módulo de vigilancia y notificación de plagas
fr: Groupe 5: Module Capacité de surveillance et de signalement d'organismes nuisibles
ru: Группа 5: Модуль Фитосанитарный надзор и оповещение о вредных организмах

source: Group 6: Pest Eradication Module
es: Grupo 6: Módulo de erradicación de plagas
fr: Groupe 6: Module Éradication des organismes nuisibles
ru: Группа 6: Модуль Ликвидация вредных организмов

source: Group 7: Pest Exclusion Modules
es: Grupo 7: Módulo de exclusión de plagas
fr: Groupe 7: Modules Exclusion des organismes nuisibles
ru: Группа 7: Модули, посвященные предотвращению интродукции вредных организмов

source: PHYTOSANITARY IMPORT REGULATORY SYSTEM
es: SISTEMA FITOSANITARIO DE REGLAMENTACIÓN DE IMPORTACIONES
fr: PHYTOSANITAIRES IMPORT RÉGLEMENTATION
ru: ФИТОСАНИТАРНАЯ СИСТЕМА РЕГУЛИРОВАНИЯ ИМПОРТА

source: PEST RISK ANALYSIS
es: Análisis de riesgo de plagas
fr: ANALYSE DU RISQUE PHYTOSANITAIRE
ru: АНАЛИЗ ФИТОСАНИТАРНОГО РИСКА

source: Last name
es: Nombre
fr: Nom
ru: Фамилия

source: Group 8: Market Access Modules
es: Grupo 8: Modulo de acceso al mercado.
fr: Groupe 8: L'accès au marché
ru: Группа 8: Модули, посвященные доступу на рынок

source: Market Access PEST FREE AREAS, PLACES AND SITES, LOW PEST PREVALENCE AREAS
es: acceso al mercado ÁREAS, LUGARES Y SITIOS DE PRODUCCIÓN LIBRES DE PLAGAS, ÁREAS DE BAJA PREVALENCIA DE PLAGAS
fr: L'ACCÈS AU MARCHÉ ZONES, LIEUX ET SITES INDEMNES, ZONES À FAIBLE PRÉVALENCE D'ORGANISMES NUISIBLES
ru: Доступ на рынок СВОБОДНЫЕ ЗОНЫ, МЕСТА и УЧАСТКИ, ЗОНЫ НИЗКОЙ ЧИСЛЕННОСТИ ВРЕДНОГО ОРГАНИЗМА

source: EXPORT CERTIFICATION, RE-EXPORT, TRANSIT
es: CERTIFICACIÓN DE EXPORTACIONES, REEXPORTACIÓN, TRÁNSITO
fr: CERTIFICATION À L'EXPORTATION, RÉEXPORTATION, TRANSIT
ru: ЭКСПОРТНАЯ СЕРТИФИКАЦИЯ - РЕЭКСПОРТ, ТРАНЗИТ

source: PCE Configuration: Finished
es: ECF Configuración: Completada
fr: Configuration de l'ECP : Terminée
ru: Конфигурация ОФП: закончено

source: Configuration Complete!
es: Configuración Completada!
fr: Configuration complète
ru: Конфигурирование завершено

source: You can now:
es: Ahora usted puede:
fr: Vous pouvez maintenant:
ru: Вы теперь можете:

source: Begin work
es: Comenzar a trabajar
fr: Commencer à travailler
ru: Начать работу
