Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: 32. Is the efficiency, efficacy and relevance of those plans periodically evaluated?
es: 32. ¿Son evaluadas la eficiencia, eficacia y aplicabilidad de esos planes con periodicidad?
fr: 32. L'efficience, l'efficacité et la pertinence de ces plans font-elles l'objet d'une évaluation régulière ?
ru: 32. Проводится ли периодическая оценка результативности, эффективности, актуальности и значимости этих планов?

source: 33. Can resources be quickly deployed to undertake pest eradication activities if outbreaks occur?
es: 33. ¿Pueden ser empleados con prontitud los recursos para emprender las acciones de erradicación de plagas si surgen brotes?
fr: 33. Des ressources peuvent-elles être déployées rapidement pour mettre en œuvre les activités d'éradication des organismes nuisibles en cas d'apparition de foyers ?
ru: 33. Можно ли быстро привлечь ресурсы для мероприятий по ликвидации вредных организмов в случае возникновения очагов?

source: 34. Are there qualified staff available to assess the feasibility of an appropriate eradication program (including cost/benefit analysis)?
es: 34. ¿Existe personal calificado disponible para evaluar la factibilidad de un apropiado programa de erradicación (incluso un análisis costo/beneficio)?
fr: 34. L'ONPV dispose-t-elle du personnel qualifié pour évaluer la faisabilité du programme d'éradication approprié (y compris l'analyse coût-bénéfice) ?
ru: 34. Имеется ли квалифицированный персонал для оценки выполнимости соответствующей программы ликвидации (включая анализ рентабельности)?

source: 38. Are those human resources sufficient to carry out the activities according to the NPPO's requirements for pest eradication?
es: 38. ¿Son suficientes el recurso humano para llevar a cabo las actividades de erradicación de plagas conforme a los requisitos de la ONPF?
fr: 38. Ces ressources humaines sont-elles suffisantes pour conduire les activités conformément aux exigences de l'ONPV en matière d'éradication des organismes nuisibles ?
ru: 38. Достаточно ли этих сотрудников для выполнения мероприятий в соответствии с требованиями НОКЗР к ликвидации вредных организмов?

source: 39. How many people have been specifically trained to carry out pest eradication?
es: 39. ¿Cuántas personas han sido capacitadas específicamente para efectuar la erradicación de plagas?
fr: 39. Combien de personnes ont-elles été spécifiquement formées aux activités d'éradication des organismes nuisibles ?
ru: 39. Сколько человек прошли специальное обучение, чтобы проводить ликвидацию вредных организмов?

source: 40. How frequent are training programs for staff involved in pest eradication?
es: 40. ¿Con qué frecuencia los programas de capacitación al personal incluyen la erradicación de plagas?
fr: 40. Quelle est la fréquence des programmes de formation à destination du personnel intervenant dans l'éradication des organismes nuisibles ?
ru: 40. С какой периодичностью проводятся обучающие программы для сотрудников, занимающихся ликвидацией вредных организмов?

source: 41. Are the pest eradication program managers trained in management?
es: 41. ¿Están capacitados los directores de programas de erradicación de plagas en gestión?
fr: 41. Les responsables du programme d'éradication des organismes nuisibles ont-ils suivi une formation dans le domaine de la gestion
ru: 41. Проходили руководители программы по ликвидации вредных организмов обучение по менеджменту?

source: 42. Rate the sufficiency of the equipment, materials and transport used in the NPPO's eradication program:
es: 42. erradicación de plagas:
fr: 42. Les ressources affectées à l'équipement, au matériel et aux moyens de transport utilisés dans le programme d'éradication de l'ONPV sont-elles, selon vous, suffisantes ?
ru: 42. Оцените достаточность оборудования, материалов и транспортных средств, используемых в программе НОКЗР по ликвидации вредных организмов:

source: 2. How efficient are the pest eradication resources utilized?
es: 2. ¿Con qué eficiencia se utilizan los recursos para la erradicación de plagas?
fr: 2. Quel est le degré d'efficience du service d'éradication des organismes nuisibles eu égard à la mission de l'ONPV ?
ru: 2. Насколько результативно используются ресурсы для ликвидации вредных организмов?

source: 3. Has the pest eradication service kept its relevance over time?
es: 3. ¿Ha mantenido el servicio de erradicación de plagas su importancia a través del tiempo?
fr: 3. Le service d'éradication des organismes nuisibles a-t-il conservé sa pertinence au fil du temps ?
ru: 3. Сохранила ли со временем служба ликвидации вредных организмов свою актуальность и значимость?

source: 4. How well is the NPPO's pest eradication service performing?
es: 4. ¿Qué tan bueno es el funcionamiento del servicio de erradicación de plagas de la ONPF?
fr: 4. Quel est le degré de performance du service de l'ONPV chargé de l'éradication des organismes ?
ru: 4. Насколько эффективно работает служба НОКЗР по ликвидации вредных организмов?

source: What is the purpose of pest eradication?
es: ¿Cuál es el objetivo de la erradicación de plagas?
fr: Quel est l'objectif de l'éradication des organismes nuisibles ?
ru: Какова цель ликвидации вредных организмов?

source: What the pest eradication program seeks to accomplish?
es: ¿Qué es lo que el programa de erradicación de plagas pretende lograr?
fr: Qu'est-ce que le programme d'éradication des organismes nuisibles cherche à accomplir ?
ru: Какие цели стремиться достичь программа по ликвидации вредных организмов?

source: What services are performed in order to accomplish this purpose?
es: ¿Qué servicios se llevan a cabo con el fin de lograr este propósito?
fr: Quels services sont effectués dans le but d'atteindre cet objectif ?
ru: Какие работы выполняются для достижения этой цели?

source: Surveillance: to fully investigate the distribution of the pest?
es: Vigilancia: investigar a fondo la distribución de la plaga?
fr: Surveillance : pour étudier pleinement la répartition du ravageur ?
ru: Надзору: полностью изучить распространение вредного организма?

source: Containment: to prevent the spread of the pest?
es: Contención: para evitar la dispersión de la plaga?
fr: Confinement : pour prévenir la propagation du ravageur
ru: Обработке: ликвидировать вредный организм при его обнаружении?

source: Treatment: to eradicate the pest when it is found?
es: Tratamiento: erradicar la plaga cuando se encuentra?
fr: Traitement : pour éradiquer le ravageur quand il se trouve ?
ru: Подтверждению ликвидации

source: Verification of eradication
es: Verificación de la erradicación
fr: Vérification de l'éradication
ru: Заявлению о ликвидации

source: Declaration of eradication
es: Declaración de la erradicación
fr: Déclaration de l'éradication
ru: Подтверждению ликвидации;Заявлению о ликвидации

source: Module 10 - Phytosanitary import regulatory system
es: Módulo 10 - Sistema fitosanitario de reglamentación de importaciones
fr: Module 10 - Système phytosanitaire de réglementation des importations
ru: Модуль 10 - Фитосанитарная система регулирования импорта

source: 1. Does the legislation grant authority to the NPPO's inspectors to enter premises, conveyances, and other places where imported commodities, regulated pests or other regulated articles may be present?
es: 1. ¿Otorga la legislación autoridad a los inspectores de la ONPF para ingresar a locales o establecimientos, medios de transporte, y otros lugares en donde puedan haber productos importados, plagas reglamentadas u otros artículos reglamentados?
fr: 1. La législation garantit-elle aux inspecteurs le pouvoir de pénétrer dans les locaux, moyens de transport et autres endroits où les marchandises importées, organismes nuisibles réglementés ou autres articles réglementés peuvent être présents ?
ru: 1. Предоставляет ли законодательство инспекторам НОКЗР право входить в помещения, транспортные средства и другие места, где могут находиться импортируемые грузы, регулируемые вредные организмы и другие подкарантинные материалы?

source: 2. Does the legislation grant authority to the NPPO's inspectors to inspect or test imported commodities and other regulated articles?
es: 2. ¿Otorga la legislación autoridad a los inspectores de la ONPF para inspeccionar o efectuar pruebas a productos importados y otros artículos reglamentados?
fr: 2. La législation garantit-elle aux inspecteurs le pouvoir d'inspecter ou d'analyser les marchandises importées et autres articles réglementés ?
ru: 2. Предоставляет ли законодательство инспекторам НОКЗР право проводить досмотр или экспертизу импортируемых грузов и других подкарантинных материалов?

source: 3. Does the legislation grant authority to the NPPO's inspectors to take and remove samples from imported commodities or other regulated articles, or from places where regulated pest may be present (including for analysis which may result in the destruction of the sample)?
es: 3. ¿Otorga la legislación autoridad a los inspectores de la ONPF para tomar o retirar muestras de los productos importados, u otros artículos reglamentados, o de lugares donde pueden estar presentes plagas reglamentadas (incluso la toma de algún análisis que pueda causar la destrucción de la muestra)?
fr: 3. La législation garantit-elle aux inspecteurs le pouvoir de prélever et d'emporter des échantillons provenant des marchandises importées ou d'autres articles réglementés, ou d'endroits où des organismes nuisibles réglementés peuvent être présents (y compris pour des analyses pouvant entraîner la destruction de l'échantillon) ?
ru: 3. Предоставляет ли законодательство инспекторам НОКЗР право отбирать и перемещать образцы импортируемых грузов или других подкарантинных материалов, а также образцы из мест, где могут присутствовать регулируемые вредные организмы (в том числе с целью проведения анализа, который может привести к разрушению образца)?

source: 4. Does the legislation grant authority to the NPPO's inspectors to detain imported consignments or other regulated articles?
es: 4. ¿Otorga la legislación autoridad a los inspectores de la ONPF para decomisar envíos importados u otros artículos reglamentados?
fr: 4. La législation garantit-elle aux inspecteurs de l’ONPV le pouvoir de détenir les envois importés ou d’autres articles réglementés ?
ru: 4. Предоставляет ли законодательство инспекторам НОКЗР право задерживать импортируемые грузы или другие подкарантинные материалы?

source: 5. Does the legislation grant authority to the NPPO's inspectors to treat or require treatment of imported consignments or other regulated articles including conveyances, or refuse the entry of consignments, order their reshipment or destruction?
es: 5. ¿Otorga la legislación autoridad a los inspectores de la ONPF para decomisar envíos importados u otros artículos reglamentados?
fr: 5. La législation garantit-elle aux inspecteurs le pouvoir de traiter ou de demander le traitement des envois importés ou autres articles réglementés, y compris les moyens de transport, de refouler des envois, d'ordonner leur réexpédition ou leur destruction ?
ru: 5. Предоставляет ли законодательство инспекторам НОКЗР право проводить обработку или требовать проведение обработки импортируемых грузов или других подкарантинных материалов, включая транспортные средства, либо отказывать в разрешении на ввоз грузов, отдавать распоряжение об их переотправке или уничтожении?

source: 6. Does the legislation grant authority to take emergency action?
es: 6. ¿Otorga autoridad la legislación para aplicar acciones de emergencia?
fr: 6. La législation garantit-elle aux inspecteurs le pouvoir de mener des actions d'urgence ?
ru: 6. Предоставляет ли законодательство право принимать экстренное действие?

source: 7. Does the legislation grant authority to the NPPO's inspectors to set and collect fees for import-related activities or associated with penalties?
es: 7. ¿Otorga la legislación autoridad a los inspectores de la ONPF para establecer y cobrar tarifas por actividades relacionadas con la importación o respecto a multas?
fr: 7. La législation garantit-elle aux inspecteurs le pouvoir d'établir et de percevoir des redevances pour les activités liées aux importations ou à titre d'amende ?
ru: 7. Предоставляет ли законодательство инспекторам НОКЗР право устанавливать и взимать сборы за проведение работ, связанных с импортом, или взимать соответствующие штрафы?

source: 8. Is the NPPO the sole official service responsible for the operation and/or organization and management of the phytosanitary import regulatory system?
es: 8. ¿Es la ONPF el único organismo oficial responsable del funcionamiento y/u organización y manejo del sistema fitosanitario de reglamentación de importaciones?
fr: 8. L'ONPV est-elle l'unique service responsable du fonctionnement et/ou de l'organisation et de la gestion du système de réglementation des importations ?
ru: 8. Является ли НОКЗР единственной официальной службой, ответственной за контроль и / или организацию и управление фитосанитарной системой регулирования импорта?

source: 8.1. If not, clearly identify who performs this function and how it is conducted.
es: 8.1. Si no es así, identifique claramente quién desempeña esta función y cómo la cumple.
fr: 8.1. Si ce n'est pas le cas, indiquez clairement qui assure ces fonctions et la façon dont elles sont menées
ru: 8.1. Если нет, четко укажите, кто выполняет эту функцию, и каким образом это делается.

source: 9. Are there other public or private services or agencies cooperating with the NPPO in the phytosanitary control of imported commodities?
es: 9. ¿Existen otros organismos públicos o privados o agencias que cooperen con la ONPF en el control fitosanitario de productos importados?
fr: 9. D'autres services ou organismes, publics ou privés, coopèrent-ils avec l'ONPV en matière de contrôle phytosanitaire des importations ?
ru: 9. Имеются ли другие государственные или частные службы или агентства, сотрудничающие с НОКЗР в сфере фитосанитарного контроля импортируемых грузов?

source: 10. Are the roles of those public or private services or agencies clearly specified with distinct separation of responsibilities and functions?
es: 10. ¿Están especificadas con claridad las funciones de esos organismos públicos o privados o agencias y tienen una separación definida de responsabilidades y funciones?
fr: 10. Le rôle de ces services ou organismes, publics ou privés, est-il clairement établi et la séparation des responsabilités et des fonctions est-elle nette et clairement spécifiée ?
ru: 10. Роли этих государственных или частных служб или агентств четко определены с четким разделением обязанностей и функций?

source: 11. Are effective liaison mechanisms with those public or private services or agencies clearly identified?
es: 11. ¿Están claramente identificados los mecanismos efectivos de enlace con esos organismos o agencias públicos o privados?
fr: 11. Existe-t-il des mécanismes de liaison efficaces et clairement identifiés avec ces services ou organismes publics ou privés ?
ru: 11. Четко ли определены эффективные механизмы взаимодействия с этими государственными или частными службами или агентствами?

source: 12. Does the NPPO have procedures to facilitate cooperation, information sharing and joint clearance activities with other relevant public or private services or agencies as appropriate?
es: 12. ¿Cuenta la ONPF con procedimientos para facilitar la cooperación, compartir información y actividades conjuntas de autorización con otros organismos o agencias públicos o privados pertinentes según sea apropiado?
fr: 12. L'ONPV dispose-t-elle de procédures facilitant l'action coopérative, la mise en commun des informations et les activités conjointes d'agrément avec les autres services ou organismes, publics ou privés ?
ru: 12. Разработаны ли НОКЗР процедуры для содействия сотрудничеству, обмену информацией и проведению совместных мероприятий по таможенной очистке грузов с другими соответствующими государственными или частными службами или агентствами в случае необходимости?

source: 13. Is the import regulatory system in conformity with the rights, obligations and responsibilities arising from relevant international treaties, conventions or agreements?
es: 13. ¿Se encuentra el Sistema de Reglamentación de Importaciones en conformidad con los derechos, obligaciones y responsabilidades provenientes de tratados, convenciones o acuerdos internacionales pertinentes?
fr: 13. Le système de réglementation des importations est-il conforme aux droits, obligations et responsabilités découlant d'autres traités, conventions ou accords internationaux ?
ru: 13. Согласуется ли система регулирования импорта с правами, обязательствами и обязанностями, обусловленными соответствующими международными договорами, конвенциями или соглашениями?

source: 15. Is the import regulatory system in conformity with national legislation and policies?
es: 15. ¿Se encuentra el Sistema de Reglamentación de Importaciones en conformidad con la legislación y las políticas nacionales?
fr: 15. Le système de réglementation des importations est-il conforme à la législation et aux politiques nationales ?
ru: 15. Согласуется ли система регулирования импорта с национальным законодательством и политикой?

source: 16. Is the import regulatory system harmonized at the regional level?
es: 16. ¿Está armonizado el Sistema de Reglamentación de Importaciones a nivel regional??
fr: 16. Le système de réglementation des importations est-il harmonisé à l'échelon régional ?
ru: 16. Является ли система регулирования импорта гармонизированной на региональном уровне?

source: 17. Does the NPPO have the authority and procedures to require import phytosanitary measures, to imported plants, plant products and other regulated articles including means of conveyance, wood packaging materials, etc?
es: 17. ¿Tiene la ONPF la autoridad y los procedimientos para requerir medidas fitosanitarias para importación a las plantas, productos vegetales y otros artículos reglamentados importados, incluso medios de transporte, de embalaje de madera, etc?
fr: 17. L'ONPV dispose-t-elle du pouvoir et des procédures pour imposer des mesures phytosanitaires à l'importation : aux végétaux ou aux produits végétaux et autres articles réglementés, mais aussi aux moyens de transports, aux matériaux d'emballage en bois, etc. ?
ru: 17. Имеет ли НОКЗР полномочия и процедуры для того, чтобы требовать принятие импортных фитосанитарных мер в отношении импортируемых растений, растительной продукции и других подкарантинных материалов, включая транспортные средства, древесные упаковочные материалы и т. д.?

source: 18. Does the import regulatory system use transparent and defined procedures with specified time frames for the implementation of regulations, including their entry into force?
es: 18. ¿Utiliza el Sistema de Reglamentación de Importaciones procedimientos transparentes y definidos con plazos especificados, para la implementación de reglamentaciones, incluso su entrada en vigencia?
fr: 18. Le système de réglementation des importations utilise-t-il des procédures transparentes et précises pour la mise en œuvre de la réglementation, y compris leur entrée en vigueur ?
ru: 18. Использует ли система регулирования импорта прозрачные и установленные процедуры с определенными временными рамками для применения правил, включая их вступление в силу?

source: 20. Does the import regulatory system indicate that plant or plant products destined for consumption cannot be regulated as regulated non-quarantine pests?
es: 20. ¿Indica el Sistema de Reglamentación de Importaciones que las plantas o productos vegetales destinados al consumo no pueden ser regulados como plagas no cuarentenarias reglamentadas?
fr: 20. Le système de réglementation des importations fait-il apparaître que les végétaux et produits végétaux destinés à la consommation ne peuvent pas être réglementés de la même façon que les organismes réglementés non de quarantaine ?
ru: 20. Указано ли в системе регулирования импорта, что растения и растительная продукция, предназначенные для потребления, не могут регулироваться как регулируемые некарантинные вредные организмы?

source: 21. Does the import regulatory system specify that the list of regulated pest shall be made publicly available and kept updated?
es: 21. ¿Especifica el Sistema de Reglamentación de Importaciones que la lista de plagas reglamentadas debe estar a la disposición del público y mantenerse actualizada?
fr: 21. Le système de réglementation des importations précise-t-il que la liste des organismes nuisibles réglementés devrait être rendue publique et régulièrement mise à jour ?
ru: 21. Определено ли системой регулирования импорта, что перечень вредных организмов должен быть доступен для всеобщего ознакомления и обновляться?

source: 25. Does the import regulatory system include provisions for revision of regulations and documentation?
es: 25. ¿Incluye el Sistema de Regulación de Importaciones disposiciones para la revisión de las reglamentaciones y la documentación?
fr: 25. Le système de réglementation des importations comporte-il des dispositions relatives à la révision de la réglementation et de la documentation ?
ru: 25. Имеются ли в системе регулирования импорта положения о пересмотре правил и документировании?

source: 26. Is there a national manager responsible for the operation and/or oversight (organization and management) of the import regulatory system?
es: 26. ¿Existe un director nacional responsable del funcionamiento y/o supervisión (organización y administración) del Sistema de Reglamentación de Importaciones?
fr: 26. Y a-t-il un administrateur national responsable du fonctionnement et/ou de la supervision (organisation et gestion) du système de réglementation des importations ?
ru: 26. Назначен ли на национальном уровне руководитель, ответственный за управление и / или контроль (организацию и управление) системы регулирования импорта?

source: 28. Does the NPPO's import regulatory system structure make organizational sense and facilitate the work?
es: 28. ¿Tiene la estructura del Sistema de Reglamentación de Importaciones de la ONPF un sentido organizativo y facilita el trabajo?
fr: 28. La structure du système de réglementation des importations de l'ONPV est-elle cohérente et facilite-t-elle le travail ?
ru: 28. Имеет ли система регулирования импорта организационный смысл и способствует ли она выполнению работы?

source: 29. Is there an organizational chart linking the elements of the import regulatory system?
es: 29. ¿Existe un organigrama que enlace los elementos del Sistema de Reglamentación de Importaciones?
fr: 29. Existe-t-il un organigramme faisant le lien entre les éléments du système de réglementation des importations ?
ru: 29. Имеется ли организационная схема, соединяющая элементы системы регулирования импорта?

source: 31. Are NPPO's phytosanitary service providers who have been approved/or accredited by the NPPO involved in the import process?
es: 31. ¿Están involucrados en el proceso de importación los Proveedores de Servicios Fitosanitarios de la ONPF que han sido aprobados/o acreditados por la ONPF?
fr: 31. Les prestataires de services phytosanitaires de l'ONPV, homologués ou accrédités par celle-ci, sont-ils impliqués dans le processus d'importation ?
ru: 31. Вовлечены ли в процесс импорта поставщики фитосанитарных услуг НОКЗР, которые были утверждены / или аккредитованы НОКЗР?
