Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: Civil legislation system, which has its roots in Roman legislation and which is based on written legal codes. Napoleonic Code: Based on the primacy of statutes enacted by the legislature. These statutes are integrated into a comprehensive code designed to be applied by the courts with a minimum of judicial interpretation. Common Legislation: A system of legislation that is derived from judges' decisions (which arise from the judicial branch of government), rather than statutes or constitutions (which are derived from the legislative branch of government). Source: <a href='https://www.law.berkeley.edu/library/robbins/pdf/CommonLawCivilLawTraditions.pdf'>click here</a> for Common Legislation. Islamic Legislation, which is derived from the Koran and can be found in the Middle East and in some African countries Source: <a href='http://www.islamicsupremecouncil.org/understanding-islam/legal-rulings/52-understanding-islamic-law.html'>click here</a> for the Islamic legislation.
es: El sistema de legislation civil, es el que tiene sus raíces en la legislación romana y que está basado en códigos legales escritos. Código Napoleónico: Basado en la primacía de estatutos promulgados por la asamblea legislativa. Estos estatutos están integrados en un código general designado para que sea aplicado por las cortes con un mínimo de interpretación judicial. Fuente:http://web.utk.edu/~scheb/foundations.html&#13;Legislación común: Un sistema de legislación que se deriva de las decisiones de los jueces (el cual se originan de la área judicial del gobierno), más bien que de estatutos o constituciones (que se originan de la área legislativa dle gobierno). Fuente: http://www.ll.georgetown.edu/tutorials/definitions/common_legislation.html&#13;Legislación Islámica, es la que se deriva del Corán y puede encontrarse en el Oriente Medio y en algunos países africanos.
fr: Système juridique romano-germanique, qui puise ses racines dans le droit romain et qui se fonde sur des codes juridiques écrits. Code Napoléon : fondé sur la primauté des lois promulguées par le Parlement. Ces statuts sont intégrés dans un code complet conçu pour être appliqué par les tribunaux avec un minimum d'interprétation de leur part. Système juridique anglo-saxon: Système juridique jurisprudentiel (qui émanent du pouvoir judiciaire), plutôt que de statuts ou de la Constitution (qui proviennent du pouvoir législatif du gouvernement). Source : <a href='https://www.law.berkeley.edu/library/robbins/pdf/CommonLawCivilLawTraditions.pdf'>cliquer ici</a> pour Système juridique anglo-saxon. Législation islamique : législation qui découle du Coran et est utilisée au Moyen-Orient et dans certains pays d'Afrique. Source : <a href='http://www.islamicsupremecouncil.org/understanding-islam/legal-rulings/52-understanding-islamic-law.html'>cliquer ici</a> pour la législation islamique, qui découle du Coran et est utilisée au Moyen-Orient et dans certains pays d'Afrique.

source: List the major steps (drafting to enactment) for a piece of legislation to be approved nationally for implementation.
es: Listar los pasos principales (redacción hasta promulgación) para que una iniciativa de ley sea aprobada nacionalmente para implementación.
fr: Liste des principales étapes (rédaction de texte) pour un projet de loi ou de règlement doit être approuvé au niveau national pour la mise en œuvre.
ru: Перечислите основные этапы (от разработки проекта до введения в действие), которые проходит акт законодательства, чтобы быть принятым на национальном уровне.

source: 2.1. Is there a National Plant Protection Organization mandated in national lgislation, in accordance with provisions of IPPC Art.IV para.1?
es: 2.1. ¿Hay una Organización Nacional de Protección Fitosanitaria por mandato de la Legislación Nacional, de acuerdo con las disposiciones establecidas en el Art.IV párr.1 de la CIPF?
fr: 2.1. Une Organisation nationale de la protection des végétaux (ONPV) est-elle mandatée dans le cadre de la législation nationale, conformément aux dispositions du paragraphe 1 de l'article IV de la CIPV ?

source: 2.5. Year of the most recent revision of the Act.
es: 2.5. Año de la revisión más reciente de la Ley.
fr: 2.5. Année de la révision la plus récente de la loi.

source: 2.7. List any implementing or enabling legislation, with date of enactment, which relate to implementation of the phytosanitary law/act.
es: 2.7. Listar cualquier legislación vigente o que permite la aplicación, con la fecha de promulgación, que se relacione con la implementación de la Ley Fitosanitaria.
fr: 2.7. Veuillez indiquer toute législation de mise en œuvre ou habilitante, accompagnée de la date de promulgation, en rapport avec la mise en œuvre de la loi phytosanitaire.

source: 3.1. Is the scope of the present legislation (act and regulations) consistent with all the provisions of the Art.1 par. 1 of the revised text of the IPPC (1997) and with those of <a href='https://www.ippc.int/en/publications/596/' target='_blank'>ISPM 1</a> secs. 1.1 and 1.2 ?
es: 3.1. ¿Es consistente el ámbito de la Legislación actual (Ley y Reglamentación) con todas las disposiciones establecidas en el Art.1 párr. 1 del texto revisado de la CIPF(1997) y con las de la <a href='https://www.ippc.int/en/publications/596/' target='_blank'>NIMF 1</a> seccs. 1.1 y 1.2?
fr: 3.1. Objet d'application de l'actuelle législation (loi et réglementation) est-il conforme à l'ensemble des dispositions du paragraphe 1 de l'article I du texte révisé de la CIPV (1997) ainsi qu'à celles des sections 1.1 et 1.2 de la <a href='https://www.ippc.int/en/publications/596/' target='_blank'>NIMP 1</a ?

source: IPPC (1997), Art.1 par. 1, with the purpose of securing common and effective action to prevent the spread and introduction of pests of plants and plant products, and to promote appropriate measures for their control, the contracting parties undertake to adopt the legislative, technical and administrative measures specified in this Convention and in supplementary agreements pursuant to Article XVI. <a href='https://www.ippc.int/en/publications/596/' target='_blank'>ISPM 1</a> Sec.1&2, Basic principles concerning sovereignty and necessity.
es: CIPF (1997), Art.1 párr. 1, Con el propósito de actuar eficaz y conjuntamente para prevenir la diseminación e introducción de plagas de plantas y productos vegetales y de promover medidas apropiadas para combatirlas, las partes contratantes se comprometen a adoptar las medidas legislativas, técnicas y administrativas que se especifican en esta Convención, y en otros acuerdos suplementarios en cumplimiento del Artículo&#13; XVI. <a href='https://www.ippc.int/en/publications/596/' target='_blank'>NIMF 1</a> Secc.1&amp;2, Principios básicos respecto a Soberanía y Necesidad.
fr: Paragraphe 1 de l'article 1 de la CIPV (1997) : « En vue d'assurer une action commune et efficace afin de prévenir la dissémination et l'introduction d'organismes nuisibles aux végétaux et produits végétaux, et en vue de promouvoir l'adoption de mesures appropriées de lutte contre ces derniers, les parties contractantes s'engagent à prendre les mesures législatives, techniques et réglementaires spécifiées dans la présente Convention et dans les accords complémentaires conformément à l'article XVI ». Sections 1 et 2 de la <a href='https://www.ippc.int/en/publications/596/' target='_blank'>NIMP 1</a>, principes de base sur la souveraineté et la nécessité.

source: 3.2. Does the legislation provide for the control of all plant pests (including weeds, forestry pests, LMOs, biological control agents, IAS) as well as all plant, plant products and other regulated articles (including wood packaging materials and conveyance)?
es: 3.2. ¿Cubre la legislación tanto plantas producidas localmente como importadas, productos vegetales y otros artículos reglamentados?
fr: 3.2. La législation prévoit-elle des dispositions pour lutter contre tous les organismes nuisibles (y compris les mauvaises herbes, organismes nuisibles forestiers, OVM, agents de lutte biologique, espèces exotiques envahissantes) ainsi que pour tous les végétaux, produits végétaux et autres articles réglementés (y compris matériaux d'emballage en bois et moyens de transport) ?

source: 4.1. Are the definitions utilized in the legislation and regulations, consistent with the ones established in the SPS Annex A and in the IPPC Art II, and <a href='https://www.ippc.int/en/publications/622/' target='_blank'>ISPM No.5</a>?
es: 4.4. Las definiciones utilizadas en la Legislación y Reglamentación, ¿son consistentes con las establecidas en el Anexo A del Acuerdo de MSF, en el Art. II de la CIPF, y en la <a href='https://www.ippc.int/en/publications/622/target='_blank'>NIMF No.5</a>?
fr: 4.1. Les définitions utilisées dans la législation et la réglementation sont-elles conformes à celles énoncées à l'annexe A de l'Accord SPS, ainsi qu'à celles de l'article II de la CIPV et de la <a href='https://www.ippc.int/en/publications/622/' target='_blank'>NIMP No.5</a> ?

source: 4.2. Does the definitions section of the legislation include a general statement specifying that any term not specifically defined shall have its normally accepted meaning, except that any term which also appears in the IPPC shall be defined by reference to that Convention and its associated documentation?
es: 4.2. La sección de definiciones de la Legislación ¿incluye una declaración general precisando que cualquier término que no esté definido específicamente retendrá su significado normalmente aceptado, excepto que cualquier término que también aparezca en la CIPF deberá definirse de acuerdo a esa Convención y su documentación asociada?<
fr: 4.2. La section de la législation relative aux définitions comporte-t-elle une déclaration générale spécifiant que tout terme qui n'est pas défini expressément doit être accompagné de sa définition communément admise et que tout terme qui figure également dans la CIPV doit être défini en référence à ladite Convention et aux documents qui y sont associés ?

source: 5.1. Is the NPPO responsible for the issuance of phytosanitary certificates to comply with the phytosanitary regulations of the importing country for consignments of plants, plant products and other regulated articles? (IPPC Art IV.2(a), <a href='https://www.ippc.int/en/publications/596/' target='_blank'>ISPM 1</a> Section 2.8 and 2.9)
es: 5.1. ¿Es la ONPF responsable de la emisión de certificados fitosanitarios para envíos de plantas, productos vegetales y otros artículos reglamentados, para cumplir con las regulaciones del país importador? (CIPF Art IV.2(a), <a href='https://www.ippc.int/en/publications/596/' target='_blank'>NIMF 1</a> Sección 2.8 y 2.9)
fr: 5.1. L'ONPV est-elle responsable de la délivrance des certificats phytosanitaires pour la mise en conformité avec la réglementation phytosanitaire du pays importateur en ce qui concerne les envois de végétaux, produits végétaux et autres articles réglementés ? (Alinéa a], paragraphe 2, de l'article IV, de la CIPV, sections 2.8 et 2.9 de la <a href='https://www.ippc.int/en/publications/596/' target='_blank'>NIMP 1</a>)
ru: 5.1. Является ли НОКЗР ответственной за выдачу фитосанитарных сертификатов для соответствия фитосанитарным требованиям импортирующей страны в отношении грузов растений, растительной продукции и других подкарантинных материалов? (Статья IV.2 (а) МККЗР, Разделы 2.8 и 2.9<a href='https://www.ippc.int/en/publications/596/' target='_blank'>МСФМ 1</a>)

source: Also see ISPMs <a href='https://www.ippc.int/en/publications/613/' target='_blank'>7</a> and <a href='https://www.ippc.int/en/publications/609/' target='_blank'>12</a>
es: Ver también NIMF <a href='https://www.ippc.int/en/publications/613/' target='_blank'>No. 7</a> y <a href='https://www.ippc.int/en/publications/609/' target='_blank'>No. 12</a>
fr: Voir également les NIMP <a href='https://www.ippc.int/en/publications/613/' target='_blank'>7</a> et <a href='https://www.ippc.int/en/publications/609/' target='_blank'>12</a>
ru: Также смотрите МСФМ <a href='https://www.ippc.int/en/publications/613/' target='_blank'>7</a> и <a href='https://www.ippc.int/en/publications/609/' target='_blank'>12</a>

source: 5.2. Is the NPPO responsible for arranging for phytosanitary certification, in conformity with the certifying statement to be made pursuant to paragraph 2(b) of Article V of the new revised text of the IPPC?
es: 5.2. ¿Es responable la ONPF de disponer la certificación fitosanitaria, en conformidad con la declaración certificada que se hace según al párrafo 2(b) del Artículo V del Nuevo Texto Revisado de la CIPF?
fr: 5.2. L'ONPV est-elle chargée d'élaborer la certification phytosanitaire, en conformité avec la déclaration de certification qui doit être faite en vertu de l'alinéa b), paragraphe 2, de l'article V du nouveau texte révisé de la CIPV ?

source: 5.3. Is the NPPO responsible for the surveillance for plant pests on growing plants, including both areas under cultivation (e.g. fields, plantations, nurseries, gardens, greenhouses and laboratories) and wild flora, and of plants and plant products in storage or in transportation, particularly with the object of reporting the occurrence, outbreak and spread of pests, and of controlling those pests? (IPPC Art. IV.2b, and 2e and VII.2j and <a href='https://www.ippc.int/en/publications/596/' target='_blank'>ISPM 1</a> Section 2.6 and ISPMs:<a href='https://www.ippc.int/en/publications/615/' target='_blank'>No. 6</a> and <a href='https://www.ippc.int/en/publications/612/' target='_blank'>No. 8</a> ).
es: 5.3. Es la ONPF responsable de la vigilancia de plagas de plantas en su período de crecimiento, incluyendo tanto las áreas cultivadas (por ejemplo, campos, plantaciones, viveros, jardines, invernaderos y laboratorios) y la flora silvestre, como las plantas y productos vegetales en almacenamiento o en transporte, específicamente con el fin de informar de la presencia, el brote y dispersión de las plagas, y de combatirlas? (IPPC Arte IV.2b, y 2e y VII.2j y la <a href='https://www.ippc.int/en/publications/596/' target='_blank'>NIMF 1</a> Sección 2.6 y las NIMF: <a href='https://www.ippc.int/en/publications/615/' target='_blank'>No. 6</a> y <a href='https://www.ippc.int/en/publications/612/' target='_blank'>No. 8</a>)
fr: 5.3. L'ONPV est-elle responsable de la surveillance des organismes nuisibles sur les végétaux sur pied, y compris les terres cultivées (notamment les champs, les plantations, les pépinières, les jardins, les serres et les laboratoires) et la flore sauvage, et des végétaux et produits végétaux entreposés ou en cours de transport, en vue particulièrement de signaler la présence, l'apparition et la dissémination des organismes nuisibles, et de lutter contre ces organismes nuisibles ? (Alinéas b] et e], paragraphe 2, de l'article IV de la CIPV et alinéa j], paragraphe 2, de l'article VII de la CIPV, section 2.6 de la <a href='https://www.ippc.int/en/publications/596/' target='_blank'>NIMP 1</a>, ainsi que les NIMP <a href='https://www.ippc.int/en/publications/615/' target='_blank'>No. 6</a> et <a href='https://www.ippc.int/en/publications/612/' target='_blank'>No. 8</a>).
ru: 5.3. Является ли НОКЗР ответственной за осуществление надзора за вредными организмами на растущих растениях, включая как культивируемые (например, на полях, плантациях, в питомниках, садах, теплицах и лабораториях) и дикорастущие растения, так и растения и растительную продукцию в местах хранения и при их перевозке, особенно с целью оповещения о присутствии, очаге и распространении вредных организмов, а также для борьбы с этими вредными организмами? (пп. 2 (б) и 2(д) Статьи IV МККЗР, раздел 2.6 <a href='https://www.ippc.int/en/publications/596/' target='_blank'>МСФМ 1</a>, а также МСФМ <a href='https://www.ippc.int/en/publications/615/' target='_blank'>No. 6</a> и <a href='https://www.ippc.int/en/publications/612/' target='_blank'>No. 8</a> ).

source: List the current mandate of the agency designated to carry out the functions of the NPPO. Identify the responsibilities in terms of surveillance by other agencies other than the NPPO in the next question below. <br> <br> <br><i>If answer is <b>Yes</b> go to question <b>5.5.</b></i>
es: Listar el mandato actual de la entidad designada para llevar a cabo las funciones de la ONPF. Identifique las responsabilidades en términos de vigilancia por otras organizaciones que no sean la ONPF en la siguiente pregunta abajo.
fr: Précisez le mandat actuel de l'organisme chargé d'exercer les fonctions de l'ONPV. Présentez dans la question suivante les responsabilités assumées par d'autres organismes que l'ONPV en matière de surveillance.
ru: Укажите текущую сферу полномочий агентства, назначенного выполнять функции НОКЗР. В следующем вопросе укажите обязанности других агентств, не являющихся НОКЗР, по осуществлению надзора

source: 5.5. Is the NPPO responsible for the inspection of consignments of plants and plant products moving in international traffic and, where appropriate, the inspection of other regulated articles , particularly with the object of preventing the introduction and/or spread of pests? (IPPC Art.IV.2c <a href='https://www.ippc.int/en/publications/596/' target='_blank'>ISPM 1</a> and ISPM No.20)
es: 5.5. ¿Es la ONPF responsable de inspeccionar los envíos de plantas y productos vegetales que se movilizan en el comercio internacional y, cuando sea apropiado, de la inspección de otros artículos reglamentados, particularmente con el propósito de prevenir la introducción o dispersión de plagas? (CIPF Art.IV.2c; <a href='https://www.ippc.int/en/publications/596/' target='_blank'>NIMF No.1</a> y No.20)
fr: 5.5. L'ONPV est-elle responsable de l'inspection des envois de végétaux et produits végétaux faisant l'objet d'échanges internationaux et, le cas échéant, de l'inspection d'autres articles réglementés, en vue notamment d'empêcher l'introduction et/ou la dissémination des organismes nuisibles ? (Alinéa c], paragraphe 2, de l'article IV de la CIPV, ainsi que <a href='https://www.ippc.int/en/publications/596/' target='_blank'>NIMP 1</a> et NIMP No. 20)
ru: 5.5. Является ли НОКЗР ответственной за досмотр грузов растений и растительной продукции, перемещаемых при международной торговле, и в соответствующих случаях за досмотр других подкарантинных материалов особенно с целью предотвращения интродукции и / или распространения вредных организмов? (Статья IV.2 (в) МККЗР, <a href='https://www.ippc.int/en/publications/596/' target='_blank'>МСФМ 1</a> и МСФМ 20)

source: 5.7. Is the NPPO responsible for the protection of endangered areas and the designation, maintenance and surveillance of pest free areas and areas of low pest prevalence? (IPPC IV.2.e and <a href='https://www.ippc.int/en/publications/596/' target='_blank'>ISPM 1</a> (2.3) and ISPM 4,8,10 and 22)
es: 5.7. ¿Es la ONPF responsable de la protección de áreas en peligro y de la designación, mantenimiento y vigilancia de áreas libres de plagas y áreas de escasa prevalencia de plagas? (CIPF IV.2.e ; <a href='https://www.ippc.int/en/publications/596/' target='_blank'>NIMF 1</a> (2.3) y NIMF 4,8,10 y 22)
fr: 5.7. L'ONPV est-elle responsable de la protection des zones menacées ainsi que de la désignation, du maintien et de la surveillance des zones indemnes et des zones à faible prévalence d'organismes nuisibles ? (Alinéa e], paragraphe 2, de l'article IV de la CIPV, ainsi que section 2.3 de la <a href='https://www.ippc.int/en/publications/596/' target='_blank'>NIMP 1</a> et NIMP 4, 8, 10 et 22)

source: 5.8. Is the NPPO responsible for conducting pest risk analysis? (IPPC IV.2f and VII.2g, and ISPMs: <a href='https://www.ippc.int/en/publications/592/' target='_blank'>No.2</a>, <a href='https://www.ippc.int/en/publications/622/' target='_blank'>No. 5</a> (including supplement No. 2), No.11 and No.21.
es: 5.8. ¿Es la ONPF responsable de realizar análisis de riesgo de plagas? (CIPF IV.2f y VII.2g, y NIMF <a href='https://www.ippc.int/en/publications/592/' target='_blank'>No.2</a>, <a href='https://www.ippc.int/en/publications/622/' target='_blank'>No. 5</a> (incluyendo suplemento ), No. 11 y No. 21.
fr: 5.8. L'ONPV est-elle responsable de la conduite des analyses du risque phytosanitaire ? (Alinéa f], paragraphe 2, de l'article IV de la CIPV et alinéa g], paragraphe 2, de l'article VII de la CIPV, ainsi que NIMP <a href='https://www.ippc.int/en/publications/592/' target='_blank'>No.2</a>, <a href='https://www.ippc.int/en/publications/622/' target='_blank'>No. 5</a>, [y compris supplément No. 2], No. 11 et No. 21).
ru: 5.8. Является ли НОКЗР ответственной за проведение анализа фитосанитарного риска? (Статьи IV.2 (е) и VII.2 (ж) МККЗР и МСФМ <a href='https://www.ippc.int/en/publications/592/' target='_blank'>No.2</a>, <a href='https://www.ippc.int/en/publications/622/' target='_blank'>No. 5</a> (включая дополнение № 2), 11 и 21

source: 5.9. Is the NPPO responsible for ensuring through appropriate procedures that the phytosanitary security of consignments after certification regarding composition, substitution and re-infestation is maintained prior to export? (IPPC IV.2g. Art. V and <a href='https://www.ippc.int/en/publications/596/' target='_blank'>ISPM 1</a> Section 2.9 and ISPMs 7 and 12)
es: 5.9. ¿Es la ONPF responsable de asegurar mediante procedimientos apropiados que la seguridad fitosanitaria de los envíos luego de la certificación, respecto a composición, sustitución y reinfestación se mantenga antes de la exportación? (CIPF IV.2g. Art. V; <a href='https://www.ippc.int/en/publications/596/' target='_blank'>NIMF 1</a> Sección 2.9, NIMF No. 7 y No. 12)
fr: 5.9. L'ONPV est-elle chargée de garantir, grâce à des procédures appropriées, que la sécurité phytosanitaire des envois après certification est maintenue jusqu'à l'exportation, afin d'éviter toute modification de leur composition, ainsi que toute substitution ou réinfestation ? (Alinéa g], paragraphe 2, de l'article IV de la CIPV, article V de la CIPV, ainsi que section 2.9 de la <a href='https://www.ippc.int/en/publications/596/' target='_blank'>NIMP 1</a> et NIMP No. 7 et No. 12)

source: 5.15. Does the legislation mandate the Phytosanitary Authority to designate a contact point for the IPPC? (IPPC Article VIII.2, <a href='https://www.ippc.int/en/publications/596/' target='_blank'>ISPM 1</a> Section. 2.16)
es: 5.15. ¿Ordena la legislación a la Autoridad Fitosanitaria que designe un punto de contacto para la CIPF? (CIPF Artículo VIII.2, <a href='https://www.ippc.int/en/publications/596/' target='_blank'>NIMF 1</a> Sección. 2.16)
fr: 5.15. La législation prévoit-elle que l'autorité phytosanitaire doit désigner un point de contact pour la CIPV ? (Paragraphe 2 de l'article VIII de la CIPV, section. 2.16 de la <a href='https://www.ippc.int/en/publications/596/' target='_blank'>NIMP 1</a>)
ru: 5.15. Предоставляет ли законодательство полномочия НОКЗР назначать контактный пункт для МККЗР? (Статья VIII.2 МККЗР, раздел 2.16 <a href='https://www.ippc.int/en/publications/596/' target='_blank'>МСФМ 1</a> )
