Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: 2. Is the structure of the NPPO based on the required institutional needs to carry out core phytosanitary activities such as surveillance, pest diagnosis, pest eradication, import verification, exports certification, pest risk analysis, risk communication, public awareness programs, international liaison activities, staff training etc?
es: 2. ¿Se basa la estructura de la ONPF en las necesidades institucionales requeridas para realizar actividades fitosanitarias fundamentales tales como vigilancia, diagnóstico de plagas, erradicación de plagas, verificación de importaciones, certificación de exportación, análisis de riesgo de plagas, comunicación del riesgo, programas de concienciación pública, actividades de enlace internacional, entrenamiento de personal, etc.?
fr: 2. La structure de l'ONPV est-elle fondée sur les besoins institutionnels spécifiques lui permettant de mener à bien ses activités phytosanitaires de base, à savoir la surveillance, le diagnostic des organismes nuisibles, l'éradication des organismes nuisibles, la vérification des importations, la certification des exportations, l'analyse du risque phytosanitaire, la communication sur les risques, les programmes de sensibilisation du public, les activités de liaison internationale, la formation du personnel, etc. ?
ru: 2. Основана ли структура НОКЗР на необходимых потребностях учреждения для выполнения основных видов фитосанитарной деятельности, таких как надзор, фитосанитарная диагностика, ликвидация вредных организмов, проверка импорта, сертификация экспорта, анализ фитосанитарного риска, сообщение о риске, программы информирования общественности, мероприятия по международному взаимодействию, обучение сотрудников и т. д.?

source: 4. Does the NPPO have a designated unit/manager responsible for progressing and/or supervising PRA?
es: 4. ¿Tiene la ONPF un(a) unidad/gerente designado responsable de desarrollar y/o supervisar ARP?
fr: 4. L'ONPV dispose-t-elle d'un service ou d'un responsable chargé de l'ARP ou de sa supervision ?
ru: 4. Назначен ли в НОКЗР отдел (подразделение) / руководитель, ответственный за проведение и / или контроль проведения АФР?

source: 5. Does the NPPO have a unit/manager responsible for pest surveillance?
es: 5. ¿Tiene la ONPF un(a) unidad/gerente responsable de Vigilancia de Plagas?
fr: 5. L'ONPV dispose-t-elle d'un service ou d'un responsable chargé de la surveillance des organismes nuisibles ?
ru: 5. Назначен ли в НОКЗР отдел (подразделение) / руководитель, ответственный за фитосанитарный надзор?

source: 7. Does the NPPO have a unit/manager responsible for import verification?
es: 7. ¿Tiene la ONPF un(a) unidad/gerente responsable de verificación de Importaciones?
fr: 7. L'ONPV dispose-t-elle d'un service ou d'un responsable chargé de la vérification des importations ?
ru: 7. Назначен ли в НОКЗР отдел (подразделение) / руководитель, ответственный за проверку импорта?

source: 8. Does the NPPO have a unit/manager responsible for export certification activities including collection of import requirements of trade partners?
es: 8. ¿Tiene la ONPF un(a) unidad/gerente responsable de actividades de certificación de exportación incluyendo recopilación de los requisitos de importación de los socios comerciales?
fr: 8. L'ONPV dispose-t-elle d’une unité ou d’un responsable des activités de certification à l'exportation, y compris la collecte des exigences a l’import des partenaires commerciaux ?
ru: 8. Назначен ли в НОКЗР отдел (подразделение) / руководитель, ответственный за мероприятия по экспортной сертификации, включая сбор данных о фитосанитарных требованиях торговых партнеров?

source: 9. Does the NPPO have a unit/manager responsible for internal quarantine, pest control/eradication programs, and maintenance of pest free areas?
es: 9. ¿Tiene la ONPF un(a) unidad/gerente responsable de cuarentena interna, programas de control/erradicación de plagas, y mantenimiento de Areas Libres de Plagas?
fr: 9. L'ONPV dispose-t-elle d'un service ou d'un responsable chargé de la quarantaine interne, des programmes de lutte contre les organismes nuisibles ou d'éradication des organismes nuisibles et du maintien des zones exemptes ?
ru: 9. Назначен ли в НОКЗР отдел (подразделение) / руководитель, ответственный за внутренний карантин, программы борьбы с вредными организмами / программы ликвидации вредных организмов и поддержание свободных зон?

source: 10. Does the NPPO have a unit/manager responsible for strategic planning/management?
es: 10. ¿iene la ONPF un(a) unidad/gerente responsable de planificación / administración estratégica?
fr: 10. L'ONPV dispose-t-elle d'un service ou d'un responsable chargé de la planification/gestion stratégique ?
ru: 10. Назначен ли в НОКЗР отдел (подразделение) / руководитель, ответственный за стратегическое планирование / управление?

source: 11. Does the NPPO have a unit/manager responsible to assist with managing contact with the news media and events which may impact on the general public?
es: 11. ¿Tiene la ONPF un(a) unidad/gerente responsable de ayudar a manejar el contacto con los medios de comunicación y eventos que puedan afectar al público en general?
fr: 11. L'ONPV dispose-t-elle d'un service ou d'un responsable chargé des contacts avec la presse et les manifestations susceptibles d'avoir un impact sur le grand public ?
ru: 11. Назначен ли в НОКЗР отдел (подразделение) / руководитель, ответственный за взаимодействие со СМИ и оказание содействия при реализации мероприятий, которые могут затронуть основную часть населения?

source: 12. Does the NPPO have a unit/manager responsible for staff training?
es: 12. ¿Tiene la ONPF un(a) unidad/gerente responsable del entrenamiento del personal?
fr: 12. L'ONPV dispose-t-elle d'un service ou d'un responsable chargé de la formation du personnel ?
ru: 12. Назначен ли в НОКЗР отдел (подразделение) / руководитель, ответственный за обучение персонала?

source: 13. Does the NPPO have a unit/manager responsible for the technical audit program?
es: 13. ¿Tiene la ONPF un(a) unidad/gerente responsable del programa de auditoría técnica?
fr: 13. L'ONPV dispose-t-elle d'un service ou d'un responsable chargé des programmes d'audit technique ?
ru: 13. Назначен ли в НОКЗР отдел (подразделение) / руководитель, ответственный за программу технического аудита?

source: 14. Does the NPPO have a unit/manager responsible for performance assessment of the NPPO?
es: 14. ¿Tiene la ONPF un(a) unidad/gerente responsable de la evaluación del desempeño de la ONPF?
fr: 14. L'ONPV dispose-t-elle d'un service ou d'un responsable chargé de l'évaluation de la performance de l'ONPV ?
ru: 14. Назначен ли в НОКЗР отдел (подразделение) / руководитель, ответственный за оценку эффективности работы НОКЗР?

source: 15. Is there a person/unit assigned with the responsibility for the operational manual system?
es: 15. ¿Hay un(a) unidad/gerente asignado con la responsabilidad del sistema de Manuales Operativos?
fr: 15. L'ONPV dispose-t-elle d'un service ou d'un responsable chargé des manuels opérationnels ?
ru: 15. Назначен ли специалист / отдел (подразделение), ответственный за систему технических инструкций?

source: 16. Are roles within the organization clearly defined and flexible enough to adapt to changing needs?
es: 16. ¿Están las funciones dentro de la organización claramente definidas y son suficientemente flexibles para adaptarse a las necesidades cambiantes?
fr: 16. Les rôles au sein de l'organisation sont-ils clairement définis et suffisamment flexibles pour permettre de s'adapter à l'évolution des besoins ?
ru: 16. Четко ли определены роли в организации, и достаточно ли они гибкие для адаптации к изменяющимся потребностям?

source: 17. Are there clear lines of accountability (individual, group and organizational)?
es: 17. ¿Existen líneas claras de Responsabilidad (Individual, Grupal and Organizacional)?
fr: 17. Les responsabilités sont-elles clairement établies (personnes, groupes et organisation) ?
ru: 17. Существует ли четкое разделение ответственности (индивидуальной, групповой, организационной)?

source: 18. Does the NPPO structure allow for expediting the decision making and implementation process?
es: 18. ¿Permite la estructura de la ONPF agilizar la toma de decisiones y el proceso de implementación?
fr: 18. La structure de l'ONPV facilite-t-elle le processus décisionnel et de mise en œuvre ?
ru: 18. Позволяет ли структура НОКЗР ускорять процесс принятия и реализации решений?

source: 19. Does the NPPO structure have linkages that allow staff from different units to collaborate and share information easily?
es: 19. ¿Tiene la estructura de la ONPF enlaces que permitan al personal de diferentes unidades colaborar e intercambiar información fácilmente?
fr: 19. La structure de l'ONPV permet-elle aux membres du personnel de différents services d'établir des liens pour collaborer et partager des informations facilement ?
ru: 19. Имеет ли структура НОКЗР внутренние связи, позволяющие специалистам разных подразделений, свободно сотрудничать и обмениваться информацией?

source: 20. To what extent does the NPPO implement a policy of participative management?
es: 20. ¿Hasta qué grado implementa la ONPF una política de administración participativa?
fr: 20. Dans quelle mesure l'ONPV applique-t-elle une politique de gestion participative ?
ru: 20. В какой мере НОКЗР применяет политику управления организацией с участием работников организации?

source: 21. Has the NPPO a system of operational manuals covering the core activities?
es: 21. ¿Tiene la ONPF un sistema de Manuales Operativos que cubra las actividades fundamentales?
fr: 21. L'ONPV dispose-t-elle d'un système de manuels opérationnels relatif aux activités de base ?
ru: 21. Имеет ли НОКЗР систему технических инструкций, охватывающих основные виды деятельности?

source: 22. Is there a written procedure to develop and keep the operational manuals updated?
es: 22. ¿Hay un procedimiento escrito para desarrollar los manuales Operativos y mantenerlos actualizados?
fr: 22. Existe-t-il une procédure écrite pour l'élaboration et l'actualisation des manuels opérationnels ?
ru: 22. Существует ли письменно зафиксированная процедура разработки и обновления технических инструкций?

source: 23. Is there an internal technical audit procedure in place to check and improve the quality of the core services provided by the NPPO?
es: 23. ¿Hay un procedimiento para auditoría técnica interna establecido para verificar y mejorar la calidad de los servicios fundamentales que proporciona la ONPF?
fr: 23. Existe-t-il une procédure d'audit technique en interne permettant de contrôler et d'améliorer la qualité des principaux services fournis par l'ONPV ?
ru: 23. Существует ли внутренняя процедура технического аудита для проверки и улучшения качества основных видов работ, выполняемых НОКЗР?

source: 24. Is there a requirement for regular external audits of the NPPO?
es: 24. ¿Hay un requisito para auditorías externas regulares de la ONPF?
fr: 24. Des audits externes réguliers de l'ONPV sont-ils prescrits ?
ru: 24. Существует ли требование для регулярного проведения аудита НОКЗР извне

source: Module 6 - NPPO's Resourcess
es: Módulo 6 - Recursos de la ONPF
fr: Module 6 - Ressources de l'ONPV
ru: Модуль 6 - Ресурсы НОКЗР

source: Module 6 - NPPO's Resources
es: Módulo 6 - Recursos de la ONPF
fr: Module 6 - Ressources de l'ONPV

source: 1. Does the NPPO have sufficient financial resources for meeting its mission and goals?
es: 1. ¿Cuenta la ONPF con suficientes recursos financieros para cumplir con su misión y metas?
fr: 1. L'ONPV dispose-t-elle de ressources financières suffisantes pour atteindre sa mission et ses objectifs ?
ru: 1. Достаточные ли финансовые ресурсы имеет НОКЗР для реализации своей миссии и достижения целей?

source: 1.1. Does the NPPO have sufficient financial resources for meeting all of its fixed costs?
es: 1.1. ¿Cuenta la ONPF con suficientes recursos financieros para sufragar todos sus costos fijos?
fr: 1.1. L'ONPV dispose-t-elle de ressources financières suffisantes pour couvrir l'ensemble de ses charges fixes ?
ru: 1.1. Достаточные ли финансовые ресурсы имеет НОКЗР для покрытия всех постоянных затрат?

source: 1.2. Does the NPPO have sufficient financial resources for meeting all of its variable costs?
es: 1.2. ¿Cuenta la ONPF con suficientes recursos financieros para el sufragar sus costos variables?
fr: 1.2. L'ONPV dispose-t-elle de ressources financières suffisantes pour couvrir l'ensemble de ses charges variables ?
ru: 1.2. Достаточные ли финансовые ресурсы имеет НОКЗР для покрытия всех переменных расходов?

source: 2. If insufficient, approximately what percentage increase in the NPPO budget would be required?
es: 2. Si es insuficiente, aproximadamante, ¿Qué aumento de porcentaje en el presupuesto de la ONPF se requeriría?
fr: 2. Si les ressources sont insuffisantes, de quel pourcentage environ le budget de l'ONPV devrait-il être augmenté ?
ru: 2. Если ресурсов недостаточно, приблизительно на сколько процентов необходимо увеличить бюджет НОКЗР?

source: 3. Does the NPPO have its own program of finance including planning; managing and monitoring expenditure, cash flow and budget; ensuring an accountable and auditable financial system?
es: 3. ¿Cuenta la ONPF con su propio programa de financiamiento, incluso planificación; manejo y supervisión del gasto, flujo de efectivo y presupuesto; que aseguren un sistema financiero responsable y auditable?
fr: 3. L’ONPV dispose-t-elle de son propre programme de finance pour assurer notamment la planification, la gestion et le suivi des dépenses, des flux de trésorerie et du budget, et garantir un système financier responsable et vérifiable ?
ru: 3. Имеет ли НОКЗР свою собственную финансовую программу, включая планирование, управление расходами и контроль, движение наличных средств и бюджет; обеспечение функционирования подотчетной и подконтрольной финансовой системы?

source: 4. Does the NPPO charge for the service it provides?
es: 4. ¿Cobra la ONPF por los servicios que presta?
fr: 4. L'ONPV facture-t-elle ses services ?
ru: 4. Взимает ли НОКЗР плату за выполняемые работы?

source: 5. Are the charges levied on a cost recovery basis?
es: 5. ¿Son estos cobros tasados con base en la recuperación de costos?
fr: 5. Les frais sont-ils facturés sur la base du recouvrement des coûts ?
ru: 5. Взимается ли плата на основании принципа возмещения издержек?

source: Cost recovery means to recover all of the costs associated with a programme or service to ensure long-term sustainability. These charges are calculated on level of inputs provided by NPPO staff as well as associated costs of the service such as materials and supplies used.
es: Recuperación de costos significa recuperar todos los costos asociados con un programa o servicio para asegurar la sostenibilidad a largo plazo. Estos cargos son calculados sobre el nivel de insumos proporcionados por el personal de la ONPF así como por costos asociados al servicio tales como los materiales y suministros que se utilizan.
fr: On entend par « recouvrement des coûts » le recouvrement de la totalité des coûts associés à un programme ou service afin de garantir la viabilité à long terme. Ces frais sont calculés en fonction du niveau d'intrants fournis par le personnel de l'ONPV et des coûts associés au service tels que le matériel et les fournitures utilisés
ru: Возмещение издержек означает возмещение всех расходов, связанных с реализацией программы или выполнением работ для обеспечения длительного устойчивого развития. Эти сборы рассчитываются на уровне работ, выполненных сотрудниками НОКЗР, а также в зависимости от расходов на предоставление услуг, например, стоимость использованных материалов.

source: 6. What are the NPPOs funding sources for the regular budget?
es: 6. ¿Cuáles son las fuentes de financiamiento para el presupuesto regular de la ONPF?
fr: 6. Quelles sont les sources de financement de l'ONPV pour le budget ordinaire ?
ru: 6. Какие источники финансирования регулярного бюджета имеет НОКЗР?

source: 7. How does the NPPO acquire resources to invest in the improvement of phytosanitary services?
es: 7. ¿Cómo adquiere la ONPF recursos para invertir en el mejoramiento de los servicios fitosanitarios?
fr: 7. D'où l'ONPV tire-t-elle les ressources lui permettant d'investir dans l'amélioration des services phytosanitaires ?
ru: 7. Каким образом НОКЗР получает ресурсы для инвестирования в совершенствование фитосанитарных услуг?

source: 8. Does the NPPO have written job descriptions for the functions, responsibilities and specific requirements for all of its staff?
es: 8. ¿Cuenta la ONPF con la descripción de puestos por escrito para las funciones, responsabilidades y requisitos específicos para todo su personal?
fr: 8. L'ONPV dispose-t-elle de documents écrits relatifs aux descriptifs de poste où sont précisées les fonctions, responsabilités et exigences spécifiques pour tous les membres de personnel ?
ru: 8. Есть ли в НОКЗР документально оформленные должностные инструкции с указанием функций, обязанностей и специфических требований для всех сотрудников?

source: 9. How adequately is the NPPO staffed to carry out all the required functions?
es: 9. ¿Cuán adecuadamente está provista la ONPF de personal para realizar todas las funciones requeridas?
fr: 9. L'ONPV est-elle suffisamment dotée en personnel pour assumer toutes ses fonctions ?
ru: 9. В достаточной ли степени обеспечена НОКЗР сотрудниками для выполнения всех необходимых функций?

source: 10. Does the NPPO have direct control over the appointment of staff?
es: 10. ¿Cuenta la ONPF con autoridad directa en el nombramiento del personal?
fr: 10. L'ONPV exerce-t-elle un contrôle direct sur la nomination du personnel ?
ru: 10. Контролирует ли НОКЗР напрямую назначение сотрудников?

source: 11. How are the NPPO's staff appointed?
es: 11. ¿Cómo se nombra al personal de la ONPF?
fr: 11. De quelle manière le personnel de l'ONPV est-il nommé ?
ru: 11. Как назначаются сотрудники НОКЗР?

source: 12. Does the NPPO have an HR strategy plan for staff development?
es: 12. ¿Cuenta la ONPF con un plan estratégico de RH para el desarrollo del personal?
fr: 12. L'ONPV dispose-t-elle d'un plan stratégique pour la valorisation des ressources humaines ?
ru: 12. Имеет ли НОКЗР стратегический план повышения квалификации сотрудников?

source: 13. Is the promotion system for NPPO staff based primarily on performance?
es: 13. ¿Se basa el sistema de ascensos para el personal de la ONPF principalmente en el desempeño de funciones?
fr: 13. Le système de promotion du personnel de l'ONPV est-il basé avant tout sur la performance ?
ru: 13. Основана ли система повышения сотрудников в должности, прежде всего, на качестве их работы?

source: 14. Rate the NPPO staff turnover per year?
es: 14. Califique la rotación del personal en la ONPF cada año
fr: 14. Comment qualifieriez-vous le roulement annuel du personnel ?
ru: 14. Оцените годовую текучесть кадров НОКЗР?

source: 14.1. If unacceptably high, state the main reasons for staff leaving in the comment box.
es: 14.1. Si es inaceptablemente alta, mencione las razones principales del retiro de personal en la casilla para comentarios.
fr: 14.1. Dans le cas où il serait exagérément élevé, merci d'indiquer dans le champ prévu pour les commentaires les principales raisons qui motivent le départ des membres du personnel.
ru: 14.1. Если текучесть кадров неприемлемо высокая, в поле для комментариев укажите основные причины увольнения сотрудников.

source: 15. Do senior technical staff (e.g. entomologist) generally move to management positions primarily because of the level of remuneration (i.e. higher pay)?
es: 15. ¿En general, se asciende al personal técnico senior (ej. entomólogo) a puestos gerenciales principalmente por el nivel de remuneración (es decir, salario más alto)?
fr: 15. Les cadres techniques supérieurs (entomologistes, par ex.) acceptent-ils des postes de direction principalement à cause du niveau de rémunération (salaires plus élevés, par ex.) ?
ru: 15. Ведущие специалисты (например, энтомологи), как правило, переходят на управленческие должности из-за уровня зарплаты (т. е. более высокой оплаты)?

source: 16. Does the NPPO have an on-going program for staff training to improve skills at various levels?
es: 16. ¿Cuenta la ONPF con un programa continuo de capacitación de personal para mejorar sus aptitudes a varios niveles?
fr: 16. L'ONPV dispose-t-elle actuellement d'un programme de formation pour améliorer les compétences du personnel à plusieurs niveaux ?
ru: 16. Есть ли у НОКЗР действующая программа повышения квалификации сотрудников с целью совершенствования их навыков на разных уровнях?

source: This applies to both management and technical areas and to training that is either external or internal. It is most important however that the training programme is an ongoing one.
es: Esto se aplica tanto a las áreas gerenciales como técnicas y también a cualquier capacitación externa o interna. Aunque lo más importante es que sea un programa continuo.
fr: Cela concerne aussi bien les postes de direction que les postes de technicien, qu'il s'agisse de formations externes ou en interne. Ce qui compte avant tout c'est que le programme de formation soit opérationnel de façon continue.
ru: Это относится как к управленческой, так и технической сферам, а также к повышению квалификации, как внутри организации, так и за ее пределами. Очень важно, чтобы программа была действующая.

source: These agreeemnts can be at the local, regional or international levels.
es: Estos convenios pueden ser a nivel local, regional o internacional.
fr: Accords conclus aux niveaux local, régional ou international.
ru: Эти договоры могут быть на местном, региональном или международном уровнях.

source: 18. What proportion of the personnel is trained and qualified to carry out the functions of their position in the NPPO?
es: 18. ¿Qué proporción del personal está capacitado y calificado para llevar a cabo las funciones de su puesto en la ONPF?
fr: 18. Dans quelle proportion les membres du personnel sont-ils formés et qualifiés pour exercer les fonctions rattachées à leur poste au sein de l’ONPV ?
ru: 18. Какое сотрудников в количественном соотношении обучается и получает соответствующую квалификацию для выполнения своих должностных обязанностей в НОКЗР?

source: This refers to the skills needed to convey phytosanitary information to the general public, in the political areana and during discussions and negotiations concerning import / export issues in particular with phytosanitary officials in other countries (trading partners).
es: Esto se refiere a la habilidad necesaria para comunicar la información fitosanitaria al público en general, en el ámbito político y durante las pláticas y negociaciones sobre temas de importación/ exportación, en particular con autoridades fitosanitarias en otros países (socios comerciales).
fr: Il est fait référence ici aux compétences requises pour communiquer des informations d'ordre phytosanitaire au grand public, aux décideurs politiques et lors des discussions et négociations sur les questions liées aux importations/exportations, en particulier auprès des responsables phytosanitaires d'autres pays (partenaires commerciaux).
ru: Это относится к навыкам, необходимым для передачи фитосанитарной информации широкому кругу лиц, на политической арене, а также в ходе обсуждений и переговоров по вопросам импорта / экспорта, особенно с представителями фитосанитарных служб из других стран (торговых партнеров).
