Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: International Plant Protection Convention
es: Convención Internacional de Protección Fitosanitaria
fr: Convention internationale pour la protection des végétaux
ru: Международная конвенция по карантину и защите растений

source: Protecting the world's plant resources from pests
es: Protégér de las plagas los recursos vegetales del mundo
fr: Protéger les ressources végétales contre les organismes nuisibles
ru: Защита растительных ресурсов мира от вредных организмов

source: Secretariat
es: Secretaría
fr: Secrétariat
ru: Секретариат

source: Website feedback
es: Comentarios sobre el sitio Web
fr: Commentaires sur le site web

source: Other posts
es: Otras noticias
fr: Autres messages
ru: Другие сообщения

source: Enable featured images in calls posts
es: Mostrar las imágenes de las convocatorias
fr: Nombre de messages d'appel par liste d'appels
ru: Разрешить отображение картинок в сообщениях с объявлениями

source: Calls post URL date format
es: Formato de fecha de la url de las convocatorias
fr: Titre de rappel de l'objet de la page pour les appels
ru: Формат даты URL-адреса сообщения с объявлением

source: Calls posts per page
es: Publicación de convocatorias por página
ru: Количество сообщений с объявлениями на одной странице

source: Number of calls posts shown on a calls listing page.
es: Número de convocatorias que aparecen en la página de convocatorias.
fr: Nombre de messages d'appel par liste d'appels.
ru: Количество сообщений с объявлениями, показанных на странице со списком объявлений

source: Calls posts RSS limit
es: Límite de convocatorias en el RSS
ru: Ограничение количества сообщений с объявлениями в протоколе RSS

source: Number of most recent calls posts shown in the RSS feed. Set to ``None`` to display all calls posts in the RSS feed.
es: Número de convocatorias más recientes que aparecen en el canal RSS. Poner en 'Ninguno' para mostrar todas las convocatorias en el canal RSS.
fr: Nombre d'appels récents pour le fil RSS. Choisir « Aucun » pour afficher tous les appels dans le fil RSS
ru: Количество последних сообщений с объявлениями, показанных на RSS-канале. Для отображения всех сообщений с объявлениями на RSS-канале установите параметр «Не обозначено».

source: Slug of the page object for the calls.
es: Slug del objeto de la página de las convocatorias.
fr: Titre de rappel de l'objet de la page pour les appels.
ru: Поле динамических данных вкладки для объявлений

source: Categories
es: Categorías
fr: Catégories
ru: Категории

source: Allow comments
es: Permitir observaciones
fr: Autoriser les observations
ru: Разрешить комментарии

source: Comments
es: Observaciones
fr: Observations
ru: Комментарии

source: Rating
es: Calificación
fr: Classement
ru: Ранжирование

source: Featured Image
es: Imagen
fr: Images
ru: Отображенная картинка

source: Related posts
es: Publicaciones relacionadas
fr: Messages connexes
ru: Похожие сообщения

source: Call
es: Convocatoria
fr: Appel
ru: Объявление

source: Calls
es: Convocatorias
fr: Appels
ru: Объявления

source: Calls Category
es: Categoría de convocatorias
fr: Catégorie d'appels
ru: Категория объявлений

source: Calls Categories
es: Categorías de convocatorias
fr: Catégories d'appels
ru: Категория объявлений

source: Enable featured images in forum posts
es: Mostrar las imágenes de los foros
fr: Autoriser les images dans les messages des forums
ru: Разрешить отображение картинок в форумных сообщениях

source: Forum post URL date format
es: Formato de fecha de la url de los foros
fr: Format de la date de l'URL pour les messages de forum
ru: Формат даты URL-адреса форумного сообщения

source: Forum posts per page
es: Publicaciones de los foros por página
fr: Messages de forum par page
ru: Количество форумных сообщений на одной странице

source: Number of forum posts shown on a forum listing page.
es: Número de publicaciones de los foros en una página de listas de los foros.
fr: Nombre de messages de forum par liste de forums affichée sur une page.

source: Forum posts RSS limit
es: Límite de noticias de foros en el RSS
ru: Ограничение количества форумных сообщений в протоколе RSS

source: Slug of the page object for the forum.
es: Slug del objeto de la página del foro.
fr: Titre de rappel de l'objet de la page pour le forum.
ru: Поле динамических данных вкладки для форума

source: Forum Category
es: Categoría del foro
fr: Catégorie de forum
ru: Категория форума

source: Forum Categories
es: Categorías de foros
fr: Catégories de forum
ru: Категории форумов

source: Users this forum post is accessible to
es: Usuarios que tienen acceso a esta noticia del foro
ru: Пользователи, для которых это форумное сообщение доступно

source: Groups this forum post is accessible to
es: Grupos que tienen acceso a esta noticia del foro
fr: Cette bibliothèque est accessible aux groupes

source: Login required
es: Es necesario iniciar sesión
fr: Vous devez vous identifier
ru: Необходимо войти в систему

source: Forum post
es: Publicación del foro
fr: Message de forum
ru: Форумное сообщение

source: Forum posts
es: Publicaciones de los foros
fr: Messages de forum
ru: Форумные сообщения

source: Users this library is accessible to
es: Usuarios que tienen acceso a esta biblioteca
ru: Авторы

source: Groups this library is accessible to
es: Grupos que tienen acceso a esta biblioteca
ru: Группы, для которых эта библиотека доступна

source: Publication Library
es: Biblioteca de publicaciones
fr: Bibliothèque des publications
ru: Библиотека публикаций

source: Publication Libraries
es: Bibliotecas de publicaciones
fr: Bibliothèques des publications
ru: Библиотеки публикаций

source: Issue Keyword
es: Contraseña del tema
fr: Mot-clé associé au thème
ru: Ключевые слова по этому вопросу

source: Commodity Keyword
es: Contraseña del producto
fr: Mot-clé associé à la marchandise
ru: Ключевые слова по товару

source: Issue Keywords
es: Palabras clave del tema
fr: Mots-clés associés au thème
ru: Ключевые слова по этому вопросу

source: Commodity Keywords
es: Palabras clave del productos
fr: Mots-clés associés à la marchandise
ru: Ключевые слова по товару

source: Contracting party
es: Partes contratantes

source: Non-Contracting party
es: Partes no contratantes

source: Territory
es: Territorio
fr: Territoire

source: Africa
es: África
fr: Afrique
ru: Африка

source: Europe
es: Europa
ru: Европа

source: Latin America and Caribbean
es: América Latina y el Caribe
fr: Amérique latine et Caraïbes
ru: Латинская Америка и Карибский бассейн

source: Near East
es: Próximo Oriente
fr: Proche-Orient
ru: Ближний Восток

source: North America
es: norteamérica
fr: Amérique du Nord
ru: Северная Америка

source: South West Pacific
es: Pacífico Sudoccidental
fr: Pacifique Sud-Ouest
ru: Юго-Западная часть Тихого океана

source: Country Page
es: Página de su país

source: Country Pages
es: Páginas de su país

source: Country URL Slug
es: URL de su país

source: Leave blank to have the URL auto-generated from
es: Dejar en blanco para tener la URL auto-generada a partir del título

source: Country Chief Contact Point
es: Punto de contacto principal del país

source: Country Editors
es: Editores del país

source: Contracting or Non-Contracting party
es: Partes contratantes y no contratantes

source: Region
es: Région

source: Country flag
es: Bandera de país

source: Country latitude
es: Latitud del país

source: Country longitute
es: Longitud del país

source: Country Map
es: Mapa del país

source: Country Editor
es: Editor del país

source: Partners Page
es: Página de Asociados

source: Partners Pages
es: Páginas de Asociados

source: Text
es: Texto

source: URL Slug
es: Slug del URL

source: RPPO Chief Contact Point
es: RPPO Punto de contacto principal

source: RPPO/Organization Contact Point
es: RPPO/Punto de contacto principal

source: Country you want to notify
es: País al que desea notificar
fr: Pays que vous souhaitez notifier
ru: Страна, которая вы хотите уведомить

source: Notify Secretariat
es: Notificar a la Secretaría
fr: Notifier le Secrétariat
ru: Уведомить Секретариат

source: Publication
es: Publicación

source: Publications
es: Publicaciones
ru: Публикации

source: Title
es: Título

source: File - English
es: Archivo - Inglés

source: File - Spanish
es: Archivo - Español

source: File - French
es: Archivo - Francés

source: File - Russian
es: Archivo - Rusia

source: File - Arabic
es: Archivo - Árabe

source: File - Chinese
es: Archivo - Chino

source: Status
es: Estado
fr: Statut
ru: Статус

source: Modified date
es: Fecha modificada
ru: Измененная дата

source: Agenda Item Number
es: Número de elemento del programa

source: Document Number
es: Número de documento

source: Publication date
es: Fecha de publicación

source: Short Description
es: Breve descripción
fr: Brève description

source: Contact for more information
es: Contacto para obtener más información
fr: Contact pour de plus amples renseignements
ru: Обращайтесь за получением дополнительной информации

source: Groups this publication is NOT accessible to
es: Grupos que tienen acceso a esta biblioteca

source: Pest Status
es: Estado de la plaga
fr: Situation de l’organisme nuisible
ru: Статус вредного организма

source: Pest Statuses
es: Estados de la plaga

source: Preferred Languages
es: Idiomas preferentes

source: Contact Type
es: Tipo de contacto

source: Contact Types
es: Tipo de contactos

source: Professional Title
es: Título profesional

source: First Name
es: Nombre
fr: Prénom
ru: Имя

source: Last Name
es: Apellido
fr: Nom de famille
ru: Электронная почта

source: Alternate Email
es: Otra dirección de correo electrónico

source: Prefix
es: Prefijo

source: Profile Photo
es: Foto de perfil

source: Brief Biography
es: Biografía breve

source: Description/expertise
es: Descripción/especialización

source: Organization
es: Organización

source: Address
es: Dirección

source: Phone
es: Teléfono

source: Mobile
es: Móvil

source: Website
es: Sitio web

source: IPP Member Since
es: CIPF Miembro desd

source: Date contact registration
es: Fecha de registro de contacto

source: Preliminary
es: Preliminar
fr: Préliminaire

source: Summary or Short Description
es: Resumen o Descripción Breve
fr: Un résumé ou une brève description
ru: Резюме или краткое описание

source: Report Status
es: Estado del informe
fr: Situation du signalement
ru: Статус оповещения

source: Report Number
es: Número del informe

source: Under ISPM 8 -
es: En la NIMF 8 -

source: Hosts or Articles concerned
es: Hospederos o artículos afectados
fr: Hôtes ou articles concernés
ru: Соответствующие хозяева или материалы

source: Geographical Distribution
es: Distribución geográfica
fr: Distribution géographique
ru: Географическое распространение

source: Nature of Immediate or potential danger
es: Índole del peligro inmediato o potencial
fr: Nature du danger immédiat ou potentiel
ru: Природа непосредственной или потенциальной опасности

source: Imported from Eppo
es: Importado de Eppo

source: Pest Reports
es: Informes de plagas
fr: Signalements d’organismes nuisibles
ru: Оповещения о вредных организмах

source: Closing date
es: fecha tope

source: Description of the NPPO
es: Descripción de la ONPF
fr: Description de l’ONPV
ru: Описание НОКЗР

source: Legislation: Phytosanitary Requirements/Restrictions/Prohibitions
es: Restricciones, requisitos y prohibiciones fitosanitarias
fr: Exigences, restrictions et interdictions phytosanitaires
ru: Фитосанитарные требования, ограничения и запреты

source: Entry Points
es: Puntos de ingreso
fr: Points d’entrée
ru: Список пунктов ввоза

source: List of Regulated Pests
es: Lista de plagas reglamentadas
fr: Liste des organismes nuisibles réglementés
ru: Список регулируемых вредных организмов

source: Reporting Obligation
es: Obligación de presentar informes

source: Reporting Obligations
es: Obligación de presentar informes

source: Publications from Countries
es: Publicaciones de los Países

source: Publications from Partners
es: Publicaciones de los Socios

source: Organizational Arrangements of Plant Protection
es: Acuerdos de la organización sobre protección fitosanitaria
fr: Modalités d’organisation de la protection des végétaux
ru: Организационные мероприятия по карантину и защите растений

source: Rationale for Phytosanitary Requirements
es: Justificación de los requisitos fitosanitarios
fr: Justification des exigences phytosanitaires
ru: Обоснование фитосанитарных требований

source: Non-compliance
es: Incumplimiento
fr: Non-conformité
ru: Случаи несоблюдения

source: Pest status
es: Situación de la plaga
fr: Situation des organismes nuisibles
ru: Информация о статусе вредных организмов

source: Emergency Actions
es: Medidas de emergencia
fr: Actions d’urgence
ru: Экстренное действие

source: Contact for Info
es: contacto para información

source: NPPO
es: ONPF

source: RPPO
es: ORPF

source: International Organization
es: Organización Internacional
ru: Международные организации

source: Other
es: Otros

source: Type of Website
es: Tipo de sitio web

source: Websites
es: Sitio web
fr: Sites web
ru: Сайты

source: Location and description of the area
es: Ubicación y descripción del área

source: Pest under consideration
es: Plaga de que se trata

source: Type of recognition
es: Tipo de reconocimiento

source: Pest Free Areas
es: Áreas libres de plagas

source: Yes
es: Sí
fr: Oui
ru: Да

source: Don't know
es: No sabe

source: Has your country implemented ISPM 15 for imports?
es: ¿Su país aplica la NIMF 15 en las importaciones?

source: If yes, which version (click all that apply):
es: Qué versión (haga clic en todas los que correspondan):

source: Has your country implemented ISPM 15 for exports?
es: ¿Su país aplica la NIMF 15 en las exportaciones?
ru: Применяла ли ваша страна МСФМ 15 в отношении экспортируемых товаров?

source: Is the ISPM No.15 mark registered as a trade mark in your country??
es: ¿La marca registrada de la NIMF 15 está registrada como marca en su país?
ru: Зарегистрирована ли в вашей стране маркировка МСФМ 15 в качестве товарного знака?

source: Image of mark
es: Imagen de la marca
fr: Image de la marque
ru: Изображение маркировки

source: Enter a description of mark
es: Introduzca una descripción de la marca
fr: Veuillez décrire la marque
ru: Введите описание маркировки

source: Implementationof ISPMs
es: Aplicación de las NIMF
fr: Mise en œuvre des NIMP
ru: Применение МСФМ

source: Image
es: Imagen
ru: Изображение

source: Country News
es: Noticias del país
fr: Actualités par pays
ru: Новости страны

source: From:
es: De:
fr: Expéditeur:
ru: От:

source: The email will be sent from ippc@fao.org, if you want you can specify an other sender email address.
es: El mensaje se enviará desde ippc@fao.org Si lo desea puede especificar otra dirección de correo electrónico del remitente.
fr: Le courriel sera envoyé depuis l'adresse ippc@fao.org. Vous pouvez indiquer une autre adresse email d'expéditeur.
ru: Это письмо было отправлено с электронной почты ippc@fao.org, Если вы хотите, то можете указать другой эл. адрес отправителя

source: Send to users that are not registered in IPPC:
es: Enviar a los usuarios que no están registrados en la CIPF:
fr: Envoyer aux utilisateurs qui ne sont pas parties à la CIPV:
ru: Отправить пользователям, которые не зарегистрированы на сайте МККЗР:

source: Please leave ippc@fao.org for the form to work, and enter email addresses of addition recipients, separated by comma. Example: ippc@fao.org, someone@somewhere.tld, etc@etc.tld
es: deje ippc@fao.org para que funcione el formulario e introduzca las direcciones de correo electrónico de los destinatarios adicionales separadas por comas. Ejemplo: ippc@fao.org.etc@etc.tld
fr: Laissez ippc@fao.org et ajoutez des destinataires supplémentaires en saisissant leurs adresses de courriel séparés par une virgule. Exemple : ippc@fao.org. etc@etc.tld
ru: Оставьте эл.адрес ippc@fao.org для того, чтобы форма функционировала, и введите адреса дополнительных получателей, разделив их запятыми. Например: ippc@fao.org, etc@etc.tld

source: Subject:
es: Asunto:
ru: Тема:

source: Message:
es: Mensaje:
ru: Сообщение:

source: Send to single users:
es: Enviar individualmente a los usuarios:
fr: Envoyer à des utilisateurs individuels:
ru: Отправить отдельным пользователям:

source: CTRL/Command+mouseclick for more than 1 selection
es: CTRL/Comando+clic para seleccionar más de 1
fr: CTRL/Alt+cliquez pour ajouter des éléments
ru: CTRL / Command + щелчок кнопкой мыши для выбора нескольких вариантов

source: Send to groups:
es: Enviar a grupos:
fr: Envoyer à des groupes:
ru: Отправить группам:

source: Send to:
es: Enviar a:

source: Translated Page
es: Página traducida
fr: Page traduite
ru: Переведенная страница

source: Translated Pages
es: Páginas traducidas
fr: Pages traduites
ru: Переведенные страницы

source: Translated Link
es: Enlace traducido
fr: Lien traduit
ru: Переведенная ссылка

source: Translated Links
es: Enlaces traducidos
fr: Liens traduits
ru: Переведенные ссылки

source: Button text
es: Texto de la tecla
fr: Texte du bouton
ru: Текст на кнопке

source: Submit
es: Enviar
fr: Valider
ru: Отправить

source: Response
es: Respuesta
fr: Réponse
ru: Ответ

source: Translated Form
es: Formulario traducido
fr: Formulaire traduit
ru: Переведенная форма

source: Translated Forms
es: Formularios traducidos
fr: Formulaires traduits
ru: Переведенная форма

source: Label (Original)
es: Etiqueta (Original)
fr: Étiquette (original)
ru: Метка (Исходная)

source: Label
es: Etiqueta
fr: Étiquette
ru: Метка

source: Choices
es: Opciones
fr: Choix
ru: Варианты

source: Default value
es: Valor predeterminado
fr: Valeur par défaut
ru: Значение по умолчанию

source: Help text
es: Texto de ayuda
fr: Texte d'aide
ru: Справка

source: Translated Field
es: Campo traducido
fr: Champ traduit

source: Translated Fields
es: Campos traducidos
fr: Champs traduits

source: Translated Gallery
es: Galería traducida
fr: Galerie traduite

source: Translated Galleries
es: Galerías traducidas
fr: Galeries traduites

source: Translated Image
es: Imagen traducida
fr: Image traduite

source: Translated Images
es: Imágenes traducidas
fr: Images traduites

source: Translated Publication Library
es: Biblioteca de publicaciones traducida
fr: Bibliothèque des publications traduite

source: Translated Publication Libraries
es: Bibliotecas traducidas de publicaciones
fr: Bibliothèques des publications traduites

source: Successfully created pest report.
es: Informe de plagas elaborado correctamente.
fr: Signalement d'organisme nuisible créé avec succès.
ru: Успешно созданный отчет о вредных организмах

source: Profile updated
es: Perfil actualizado
fr: Profil mis à jour
ru: Обновленные параметры пользователя

source: Update Profile
es: Actualizar perfil
fr: Mettre à jour le profil
ru: Обновить параметры пользователя

source: Successfully created Reporting obligation.
es: Obligación de presentación de informes correcta.
fr: Obligation d'établissement de rapport créée avec succès.
ru: Успешно созданный отчет в рамках обязательств по обмену информацией

source: Successfully updated Reporting obligation.
es: Obligación de presentación de informes correctamente actualizada.
fr: Obligation d'établissement de rapport actualisée avec succès.
ru: Успешно обновленный отчет в рамках обязательств по обмену информацией

source: Successfully added Event reporting.
es: Informe de acontecimiento correctamente añadido.
fr: Notification de manifestation ajoutée avec succès.
ru: Успешно добавленный отчет о событии

source: Successfully updated Event reporting.
es: Informe de acontecimiento correctamente actualizado.
fr: Notification de manifestation actualisée avec succès.
ru: Успешно обновленный отчет о событии

source: Successfully added Draft Protocol.
es: Proyecto de protocolo correctamente añadido.
fr: Projet de protocole ajouté avec succès.
ru: Успешно добавленный проект Протокола

source: Successfully updated DraftProtocol.
es: Proyecto de protocolo actualizado correctamente.
fr: Projet de protocole actualisé avec succès.
ru: Успешно обновленный проект Протокола

source: Successfully added Comment.
es: Observación correctamente añadida.
fr: Observation ajoutée avec succès.
ru: Успешно добавленный комментарий

source: Successfully added Website.
es: Sitio web correctamente añadido.
fr: Site web ajouté avec succès.
ru: Успешно добавленный сайт

source: Successfully updated Website.
es: Sitio web correctamente actualizado.
fr: Site web actualisé avec succès.
ru: Успешно обновленный сайт

source: Successfully added publication.
es: Publicación correctamente añadida.
fr: Publication ajoutée avec succès.
ru: Успешно добавленная публикация

source: Successfully updated publication.
es: Publicación actualizada.
fr: Publication actualisée avec succès.
ru: Успешно обновленная публикация

source: Successfully created PestFreeArea.
es: Área libre de plagas correctamente elaborada.
fr: Zone exempte créée avec succès.
ru: Успешно созданная Свободная Зона

source: Successfully created implementationispm.
es: Aplicación de NIMF correctamente elaborada.
fr: NIMP de mise en œuvre créée avec succès.

source: Successfully created news.
es: Noticia correctamente elaborada.
fr: Actualité créée avec succès.
ru: Успешно созданные новости

source: Successfully created Poll.
es: Encuesta correctamente elaborada.
fr: Sondage créé avec succès.
ru: Успешно созданный опрос.

source: Email sent.
es: Correo electrónico enviado.
fr: Courriel envoyé.
ru: Эл. письмо отправлено

source: Successfully added Answer.
es: Interpreta correctamente añadido.

source: Enable featured images in news posts
es: Mostrar las imágenes de los nuevos elementos pubicados
fr: Autoriser les images dans les nouveaux messages

source: News post URL date format
es: Formato de fecha de la url de las noticias
fr: Format de la date de l'URL des messages d'actualité

source: News posts per page
es: Mensajes Noticias por página
fr: Messages par page

source: Number of news posts shown on a news listing page.
es: Número de noticias que se muestran en una página de listas.
fr: Nombre de messages d'actualité affichés sur une page.

source: News posts RSS limit
es: Mensajes Noticias límite RSS
fr: Nombre maximal de messages par fil RSS

source: Slug of the page object for the news.
es: Slug del objeto de la página objeto de las noticias.
fr: Titre de rappel de l'objet de la page pour la nouvelle.

source: News
es: Noticias
fr: Nouvelles
ru: новости

source: News Category
es: Categoría de noticias
fr: Catégorie de nouvelle

source: News Categories
es: Categorías de noticias
fr: Catégories de nouvelles

source: current
es: actual
fr: actuel
ru: текущая

source: closed
es: cerrado
fr: fermée
ru: закрыто

source: completed
es: terminado
fr: terminée
ru: завершено

source: open
es: abre
fr: Ouvrir
ru: открытый

source: sent to validator
es: enviado al validador
fr: envoyé à validateur
ru: Отправлено на проверку соответствия

source: -- select --
es: -- seleccione --
fr: -- Sélectionnez --
ru: -- Выберите --

source: Version
es: Versión
ru: Версия

source: Versions
es: Versiones
ru: Версии

source: Session
es: Sesión
ru: Сессии

source: Last updated
es: Última actualización
fr: Dernière mise à jour effectuée le
ru: Последнее обновление

source: Date Completed
es: Fecha Completado
fr: Date d'achèvement
ru: Дата завершения

source: Projected Date of Completion
es: Fecha prevista de finalización
fr: Date d'achèvement prévue
ru: Предполагаемая дата завершения

source: Name of authority requesting implementation of PCE
es: Nombre de la autoridad que solicita la implementación de la ECF
fr: Nom de l'autorité réclamant la mise en œuvre de l'ECP
ru: Название органа, запрашивающего выполнение ОФП

source: Designation
es: Designación
fr: Désignation
ru: Назначение
