Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: 5.17. Does the legislation specify the NPPO responsibility for providing information, where requested, by national, regional or international organizations regarding import and export regulations in force and regarding the technical requirements for plant material and other regulated articles? (IPPC Article VII.2c; <a href='https://www.ippc.int/en/publications/596/' target='_blank'>ISPM 1</a> Section 1.5)
es: ¿Especifica la legislación la responsabilidad de la ONPF de proporcionar información cuando se le solicite por parte de organizaciones nacionales, regionales o internacionales, respecto a las reglamentaciones de importación y exportación vigentes y con relación a los requisitos técnicos para material vegetal y otros artículos reglamentados (CIPF, Artículo VII.2c; Sección 1.5de la <a href='https://www.ippc.int/en/publications/596/' target='_blank'>NIMF 1</a>)
fr: 5.17. La législation précise-t-elle que l'ONPV doit, sur demande d'organisations nationales, régionales ou internationales, fournir des informations concernant la réglementation en vigueur sur les importations et les exportations et concernant les exigences techniques pour le matériel végétal et d'autres articles réglementés ? (Alinéa c], paragraphe 2, de l'article VII de la CIPV ; section 1.5 de la <a href='https://www.ippc.int/en/publications/596/' target='_blank'>NIMP 1</a>)
ru: 5.17. Определяет ли законодательство обязанность НОКЗР предоставлять информацию при ее запросе национальными, региональными или международными организациями о действующих правилах в отношении импорта и экспорта и технических требований к растительному материалу и другим подкарантинным материалам? (Статья VII.2 (в) МККЗР, раздел 1.5<a href='https://www.ippc.int/en/publications/596/' target='_blank'>МСФМ 1</a>)

source: Stakeholders include persons or agencies or groups that are beneficiaries of the services of the NPPO or function as partners in the delivery of services or in decision making. <br> <br> <br><i>If answer is <b>No</b> go to question <b>7.1</b></i>
es: Las partes interesadas incluyen personas, organizaciones o grupos que son beneficiarios de los servicios de la ONPF o que funcionan como socios en la prestación de servicios o en la toma de decisiones. <br> <br> <br><i>If answer is <b>No</b> go to question <b>7.1</b></i>
fr: On entend par « parties prenantes » les personnes, organismes ou groupes qui bénéficient des services de l'ONPV ou qui collaborent dans la délivrance des services ou dans les prises de décision.<br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>7.1</b></i>
ru: К заинтересованным сторонам относятся физические лица, агентства или группы, являющиеся получателями услуг НОКЗР или выполняющие функции партнеров в предоставлении услуг или принятии решений.

source: 7.1. Does the law, or its subsidiary legislation, establish the minimum requirements in terms of qualifications and skills of inspectors? <a href='https://www.ippc.int/en/publications/602/' target='_blank'>ISPM 20</a> Section 5.2.1 and <a href='https://www.ippc.int/en/publications/613/' target='_blank'>ISPM 7</a> Section 3.1
es: 7.1. ¿Establece la ley o su legislación subsidiaria los requisitos mínimos en cuanto a cualidades y destrezas de los inspectores? <a href='https://www.ippc.int/en/publications/602/' target='_blank'>NIMF 20</a> Sección 5.2.1 y <a href='https://www.ippc.int/en/publications/613/' target='_blank'>NIMF 7</a> Sección 3.1
fr: 7.1. La loi (ou ses règlements d'application) stipule-t-elle les exigences minimales en ce qui concerne les qualifications et les compétences des inspecteurs ? (Section 5.2.1 de la <a href='https://www.ippc.int/en/publications/602/' target='_blank'>NIMP 20</a> et section 3.1 de la <a href='https://www.ippc.int/en/publications/613/' target='_blank'>NIMP 7</a>)
ru: 7.1. Устанавливает ли закон или вспомогательное законодательство минимальные требования в отношении квалификации и навыков инспекторов? Раздел 5.2.1 <a href='https://www.ippc.int/en/publications/602/' target='_blank'>МСФМ 20</a> и раздел 3.1 <a href='https://www.ippc.int/en/publications/613/' target='_blank'>МСФМ 7</a> .

source: 7.2. Does the legislation allow the responsible ministry or agency to use not only its own employees but also employees of other authorities (public - or private, so long as there is no conflict of interest)? <a href='https://www.ippc.int/en/publications/602/' target='_blank'>ISPM 20</a> Section 5.1.7
es: 7.2. ¿Permite la legislación al ministerio u organización responsable usar no solo a sus propios empleados sino a empleados de otras autoridades (públicas – o privadas, mientras no haya conflicto de intereses)? NIMF 20 Sección 5.1.7
fr: 7.2. La législation autorise-t-elle l'organisme ou le ministère responsable à utiliser non seulement ses propres employés mais également ceux d'autres autorités (publiques ou privées, dès lors qu'il n'y a pas de conflit d'intérêt) ? (Section 5.1.7 de la <a href='https://www.ippc.int/en/publications/602/' target='_blank'>NIMP 20</a> )
ru: 7.2. Позволяет ли законодательство ответственному министерству или агентству привлекать не только собственных сотрудников, но и сотрудников других органов (государственных или частных, если это не вызывает конфликта интересов)? Раздел 5.1.7 <a href='https://www.ippc.int/en/publications/602/' target='_blank'>МСФМ 20</a>

source: 7.3. Does the legislation require that, whenever the NPPO authorizes other government services, non-governmental organizations, agencies or persons, to act on its behalf, the NPPO must maintain its responsibility and establish operational and audit procedures, for corrective actions, system review and withdrawal of authorization? (<a href='https://www.ippc.int/en/publications/602/' target='_blank'>ISPM 20</a> 5.1.7)
es: 7.3. ¿Exige la legislación que, cuando sea que la ONPF autorice a otros servicios gubernamentales, ogranizaciones no-gubernamentales, organismos o personas, para que actúen en su nombre, la ONPF deberá mentener la responsabilidad y establecer procedimientos operativos y de auditoría, para acciones correctivas, revisión del sistema y retiro de la autorización? ( <a href='https://www.ippc.int/en/publications/602/' target='_blank'>NIMF 20</a>5.1.7)
fr: 7.3. La législation exige-t-elle de l'ONPV qu'elle conserve ses responsabilités et qu'elle établisse des procédures opérationnelles et de vérification pour les actions correctives, la révision du système et le retrait des autorisations lorsqu'elle autorise d'autres services gouvernementaux, des organisations non gouvernementales, agences ou personnes à agir en son nom ? (Section 5.1.7 de la <a href='https://www.ippc.int/en/publications/602/' target='_blank'>NIMP 20</a>)

source: 7.5. Does the legislation explicitly assign the issuance of phytosanitary certificates for export to NPPO inspectors appointed or designated only? (IPPC Art V 2a.)
es: 7.5. ¿Asigna la legislación explícitamente la emisión de certificados fitosanitarios para exportación únicamente a inspectores nombrados o designados por la ONPF? (CIPF Art. V 2a.)
fr: 7.5. La législation attribue-t-elle expressément la délivrance des certificats phytosanitaires pour l'exportation uniquement à des inspecteurs de l'ONPV nommés ou désignés ? (Alinéa a], paragraphe 2, de l'article V de la CIPV)

source: 8.1. Does the legislation specify that the inspector has a duty to perform inspection of plants or plant products under cultivation, in the wild, in storage or in transit in order to report the existence, outbreak and spread of pests? (IPPC Art IV. 2b and VIII 1a)
es: 8.1. ¿Especifica la legislación que el inspector tiene la obligación de realizar la inspección de plantas o productos vegetales cultivados, silvestres, almacenados o en tránsito, para informar sobre la presencia, brotes y diseminación de plagas? (CIPF Art IV. 2b y VIII 1a)
fr: 8.1. La législation précise-t-elle que l'inspecteur a le devoir de procéder à des inspections des végétaux et produits végétaux cultivés, à l'état sauvage, entreposés ou en transit afin de signaler la présence, l'apparition et la dissémination des organismes nuisibles ? (Articles IV. 2b et VIII 1a de la CIPV)
ru: 8.1. Указано ли в законодательстве, что инспекторы должны проводить досмотр растений или растительной продукции на корню, дикорастущих, хранящихся или перевозимых с целью оповещения о присутствии, очаге или распространении вредных организмов? (Статьи IV. 2 (б) и VIII 1 (а) МККЗР)

source: 8.2. Does the legislation specify the duty of the inspectors to perform the inspection, test or take samples (including for analysis which may result in the destruction of the sample) of consignments of plants, plant products or other regulated articles designated for import or export from the country? <a href='https://www.ippc.int/en/publications/602/' target='_blank'>ISPM 20</a> Section 4.6, <a href='https://www.ippc.int/en/publications/598/' target='_blank'>ISPM 23</a> sec. 1.3
es: 8.2. ¿Especifica la legislación la obligación de los inspectores de llevar a cabo la inspección, hacer pruebas o tomar muestras (incluso para análisis que pueda resultar en la destrucción de la muestra) de envíos de plantas, productos vegetales u otros artículos reglamentados destinados para importación o exportación del país? <a href='https://www.ippc.int/en/publications/602/' target='_blank'>NIMF 20</a> Sección 4.6, <a href='https://www.ippc.int/en/publications/598/' target='_blank'>NIMF No. 23</a> sec. 1.3
fr: 8.2. La législation précise-t-elle que les inspecteurs ont pour devoir de procéder à des inspections, de tester ou de prélever des échantillons (y compris pour des analyses pouvant entraîner la destruction des échantillons) provenant d'envois de végétaux, produits végétaux ou autres articles réglementés devant être importés ou exportés par le pays ? (Section 4.6 de la <a href='https://www.ippc.int/en/publications/602/' target='_blank'>NIMP 20</a>, section 1.3 de la <a href='https://www.ippc.int/en/publications/598/' target='_blank'>NIMP 23</a>)
ru: 8.2. Определяет ли законодательство обязанность инспекторов проводить досмотр, тестирование или отбор образцов (в том числе для анализа, который может привести к разрушению образца) грузов растений, растительной продукции или других подкарантинных материалов, предназначенных для импорта в страну или экспорта из нее? Раздел 4.6 <a href='https://www.ippc.int/en/publications/602/' target='_blank'>МСФМ 20</a>, Раздел 1.3 <a href='https://www.ippc.int/en/publications/598/' target='_blank'>МСФМ 23</a>.

source: 8.3. Does the legislation specify the duties of the inspectors to perform the inspection of storage and transport facilities? <a href='https://www.ippc.int/en/publications/602/' target='_blank'>ISPM 20</a> Section 4.6
es: 8.3. ¿Especifica la legislación las obligaciones de los inspectores de realizar inspecciones en instalaciones de almacenamiento y transporte? NIMF 20 Sección 4.6
fr: 8.3. La législation précise-t-elle que les inspecteurs ont pour devoir de procéder à des inspections, de tester ou de prélever des échantillons (y compris pour des analyses pouvant entraîner la destruction des échantillons) provenant d'envois de végétaux, produits végétaux ou autres articles réglementés devant être importés ou exportés par le pays ? (Section 4.6 de la <a href='https://www.ippc.int/en/publications/602/' target='_blank'>NIMP 20</a>)
ru: 8.3. Определяет ли законодательство обязанность инспекторов проводить досмотр мест хранения и транспортных средств? Раздел 4.6 МСФМ 20

source: 8.5. Does the legislation specify the duty of the inspectors to detain, treat or require treatment, refuse or take emergency action on imported consignments of plants, plant products or other regulated articles? <a href='https://www.ippc.int/en/publications/602/' target='_blank'>ISPM 20</a> Section 4.6
es: 8.5. ¿Especifica la legislación la obligación de los inspectores de detener, aplicar o exigir tratamiento, rechazar o ejecutar acciones de emergencia, a los envíos importados de plantas, productos vegetales y otros artículos reglamentados? <a href='https://www.ippc.int/en/publications/602/' target='_blank'>NIMF 20</a> Sección 4.6
fr: 8.5. La législation précise-t-elle que les inspecteurs ont pour devoir de détenir, traiter ou demander le traitement, refouler ou prendre des actions d'urgence concernant des envois importés de végétaux, produits végétaux ou autres articles réglementés ? (Section 4.6 de la <a href='https://www.ippc.int/en/publications/602/' target='_blank'>NIMP 20</a>)
ru: 8.5. Определяет ли законодательство обязанность инспекторов задерживать, обрабатывать или требовать проведение обработки, запрещать ввоз или принимать экстренные меры в отношении импортируемых грузов растений, растительной продукции или других подкарантинных материалов? Раздел 4.6 <a href='https://www.ippc.int/en/publications/602/' target='_blank'>МСФМ 20</a>.

source: 11.4. Does the legislation establish that phytosanitary measures shall be adopted in accordance with the international phytosanitary principles in <a href='https://www.ippc.int/en/publications/596/' target='_blank'>ISPM 1</a>?
es: 11.4. ¿Establece la legislación que las medidas fitosanitarias deben adoptarse de conformidad con los principios internacionales en la <a href='https://www.ippc.int/en/publications/596/' target='_blank'>NIMF 1</a>?
fr: 11.4. La législation établit-elle que les mesures phytosanitaires doivent être adoptées conformément aux principes phytosanitaires internationaux énoncés dans la <a href='https://www.ippc.int/en/publications/596/' target='_blank'>NIMP 1</a> ?
ru: 11.4. Установлено ли законодательно, что фитосанитарные меры должны утверждаться в соответствии с международными фитосанитарными принципами, приведенными в <a href='https://www.ippc.int/en/publications/596/' target='_blank'>МСФМ 1</a>?

source: Refer to <a href='https://www.ippc.int/en/publications/596/' target='_blank'>ISPM 1</a>
es: Referirse a la <a href='https://www.ippc.int/en/publications/596/' target='_blank'> NIMP n° 1</a>
fr: Se référer à la <a href='https://www.ippc.int/en/publications/596/' target='_blank'>NIMP 1</a>
ru: Смотрите <a href='https://www.ippc.int/en/publications/596/' target='_blank'>МСФМ 1</a>

source: 11.6. Has the NPPO the legal power to prohibit or restrict the movement of regulated pests, including those LMOs and IAS that are pests of plants?
es: 11.6. ¿Tiene la ONPF potestad legal para prohibir o restringir el movimiento de plagas reglamentadas, incluyendo aquellos OVM (organismo vivo modificado) y EEI que son plagas de plantas?
fr: 11.6. L'ONPV est-elle habilitée à interdire ou restreindre le déplacement des organismes nuisibles, y compris des OVM et espèces exotiques envahissantes qui sont des ravageurs des végétaux ?

source: 12.4. Does the legislation give the NPPO the power to approve/accredit transitional facilities owned and operated by third parties (official or private), to be used for inspection, treatment, or storage of consignments of plants, plant products and other regulated articles that still are pending phytosanitary release?
es: 12.4. ¿Otorga la legislación potestad a la ONPF para aprobar/acreditar instalaciones de transitorias pertenecientes a y operadas por terceras partes (oficiales o privadas), para ser usadas para inspección, tratamiento, o almacenaje de envíos de plantas, productos vegetales y otros artículos reglamentados que todavía están pendientes de liberación fitosanitaria?
fr: 12.4. La législation phytosanitaire confère-t-elle à l'ONPV le pouvoir d'approuver/accréditer les installations de transit détenues et exploitées par des tiers (publics ou privés) utilisées pour l'inspection, le traitement ou l'entreposage des envois de végétaux, produits végétaux et autres articles réglementés en attente d'approbation phytosanitaire ?

source: 12.5. Does the legislation allow the NPPO to, after assessment of the phytosanitary risk and operational feasibility, authorize that consignments of plants, plant products or other regulated articles can be inspected at their final destination or in a transitional facility, instead of the point of entry, if requested by the importer, and if consignments are properly sealed and marked?
es: 12.5. Luego de evaluar el riesgo fitosanitario y la factibilidad operativa, ¿permite la legislación a la ONPF autorizar que los envíos de plantas, productos vegetales y otros artículos reglamentados puedan ser inspeccionados en su destino final o en una instalación transitoria, en vez de en el punto de entrada, si así lo solicita el importador y los envíos están debidamente sellados e identificados?
fr: 12.5. La législation permet-elle à l'ONPV, après évaluation du risque phytosanitaire et de la faisabilité opérationnelle, d'autoriser l'inspection des envois de végétaux, produits végétaux ou autres articles réglementés à leur destination finale ou dans une installation de transit, plutôt qu'au point d'entrée, si demande en est faite par l'importateur et si les envois sont correctement scellés et marqués ?

source: 12.7. In case of emergency actions or pest interception, does the legislation provide for the notification of the pest interception or the emergency actions to the exporting contracting party (IPPC Art. VII.6; <a href='https://www.ippc.int/en/publications/608/' target='_blank'>ISPM 13</a>)?
es: 12.7. En caso de acciones de emergencia o interceptación de plagas, ¿contempla la legislación una disposición para la notificación de la interceptación de plaga o las acciones de emergencia a la parte contratante exportadora (CIPF Art. VII.6; <a href='https://www.ippc.int/en/publications/608/' target='_blank'>NIMF 13</a>)?
fr: 12.7. En cas de mesure d'urgence ou d'interception d'un organisme nuisible, la législation stipule-t-elle que l'interception d'un organisme nuisible ou les mesures d'urgence doivent être signalées à la partie contractante exportatrice ? (Paragraphe 6 de l'article VII de la CIPV ; <a href='https://www.ippc.int/en/publications/608/' target='_blank'>NIMP 13</a>)
ru: 12.7. В случае принятия экстренных действий или выявления вредного организма в грузе, предусматривает ли законодательство отправку нотификации экспортирующей договаривающейся стороне о выявлении вредного организма или принятии экстренных действий (Статья VII.6 МККЗР;. <a href='https://www.ippc.int/en/publications/608/' target='_blank'>МСФМ 13</a>)?</

source: 13.1. Does the legislation address the situation of consignments of plants, plant products or other regulated articles that enter into the country in transit to another?
es: 13.1. ¿Se ocupa la legislación de la situación de los envíos de plantas, productos vegetales u otros artículos reglamentados que ingresan en tránsito hacia otro país?
fr: 13.1. La législation aborde-t-elle la situation des envois de végétaux, produits végétaux ou autres articles réglementés qui entrent dans le pays pour transiter vers un pays tiers ?

source: 15.1. Does the legislation require that the NPPO only provides certification of plants, plant products and other regulated articles after verification of compliance with the phytosanitary requirements of the importing country?
es: 15.1. ¿Exige la legislación que la ONPF proporcione certificación de plantas, productos vegetales y otros artículos reglamentados únicamente después de haber verificado el cumplimiento de los requisitos fitosanitarios del país importador?
fr: 15.1. La législation exige-t-elle de l'ONPV qu'elle délivre les certifications pour les végétaux, produits végétaux et autres articles réglementés uniquement après la vérification de conformité aux exigences phytosanitaires du pays importateur ?

source: 15.2. Does the legislation require a phytosanitary certificate to be issued in accordance with the IPPC model? <a href='https://www.ippc.int/en/publications/613/' target='_blank'>ISPM 7</a> sec. 4
es: 15.2. ¿Exige la legislación que un certificado fitosanitario sea emitido de conformidad con el modelo de la CIPF? NIMF No. <a href='https://www.ippc.int/en/publications/613/' target='_blank'>7</a> secc. 4
fr: 15.2. La législation exige-t-elle que les certificats phytosanitaires soient délivrés conformément au modèle de la CIPV ? (Section 4 de la <a href='https://www.ippc.int/en/publications/613/' target='_blank'>NIMP 7</a>)
ru: 15.2. Требует ли законодательство, чтобы фитосанитарные сертификаты выдавались в соответствии с моделью фитосанитарного сертификата, приведенной в МККЗР? Раздел 4 <a href='https://www.ippc.int/en/publications/613/' target='_blank'>МСФМ 7</a>.

source: 15.6. Does the legislation establish that the public officers in charge of the issuance of phytosanitary certificates shall be technically qualified and duly authorized by the NPPO?
es: 15.6. ¿Establece la legislación que los funcionarios públicos a cargo de la emisión de certificados fitosanitarios deberán estar técnicamente calificados y debidamente autorizados por la ONPF?
fr: 15.6. La législation stipule-t-elle que les fonctionnaires chargés de délivrer les certificats phytosanitaires doivent être techniquement qualifiés et dûment autorisés par l'ONPV ?

source: 16.2. Does the phytosanitary legislation provide for the determination and identification of areas of low pest prevalence (ALPP)?
es: 16.2. ¿Cuenta la legislación fitosanitaria con disposiciones para la determinación e identificación de Áreas de Escasa Prevalencia de Plagas (AEPP)?
fr: 16.2. La législation phytosanitaire prévoit-elle des dispositions concernant la détermination et l'identification des zones à faible prévalence d'organismes nuisibles ?

source: Refer also to <a href='https://www.ippc.int/en/publications/615/' target='_blank'>ISPM 6</a> for details regarding pest surveillance.
es: Véase también la <a href='https://www.ippc.int/en/publications/615/' target='_blank'>NIMF N ° 6 </a>para obtener más información con respecto a la vigilancia de plagas.
fr: Se référer également à la <a href='https://www.ippc.int/en/publications/615/' target='_blank'>NIMP 6</a> pour les détails concernant la surveillance des organismes nuisibles

source: 17.2. Does the phytosanitary legislation require phytosanitary inspectors, other national and local government agencies, research institutions, universities, scientific societies (including amateur specialists), producers, consultants, museums, and the general public to report the appearance of new pests or certain pests as required by the NPPO? (<a href='https://www.ippc.int/en/publications/615/' target='_blank'>ISPM 6</a> Section 1.1)
es: 17.2. ¿Exige la legislación fitosanitaria que los inspectores fitosanitarios, otras organizaciones gubernamentales nacionales y locales, instituciones de investigación, universidades, sociedades científicas (incluyendo especialistas aficionados), productores, consultores, museos, y el público en general, reporten la aparición de nuevas plagas o de ciertas plagas según lo requiera la ONPF? (NIMF <a href='https://www.ippc.int/en/publications/615/' target='_blank'>6</a> Sección 1.1)
fr: 17.2. La législation phytosanitaire exige-t-elle des inspecteurs phytosanitaires, autres instances nationales ou régionales, institutions de recherche et d'enseignement supérieur, associations scientifiques (y compris celles de spécialistes amateurs), producteurs, consultants, musées, et du grand public de notifier l'apparition de nouveaux organismes nuisibles ou de certains ravageurs des végétaux sur demande de l'ONPV ? (Section 1.1 de la <a href='https://www.ippc.int/en/publications/615/' target='_blank'>NIMP 6</a>)
