Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: 32. Does the NPPO have a management system for the development, maintenance and revision of the import regulatory system and the phytosanitary regulations?
es: 32. ¿Tiene la ONPF un sistema de gestión para el desarrollo, mantenimiento y revisión del Sistema de Reglamentación de Importaciones y de las reglamentaciones fitosanitarias?
fr: 32. L'ONPV dispose-t-elle d'un système de gestion pour l'élaboration, l'entretien et la révision du système de réglementation des importations et la réglementation phytosanitaire ?
ru: 32. Имеет ли НОКЗР систему управления для разработки, ведения и пересмотра системы регулирования импорта и фитосанитарных правил?

source: 34. Does the import regulatory system provide for the NPPO to audit the relevant components of the export certification system in the country of origin?
es: 34. 34. ¿Cuenta el Sistema de Reglamentación de Importaciones con disposiciones para que la ONPF audite los componentes pertinentes del sistema de certificación de exportación en el país de origen?
fr: 34. Le système de réglementation des importations permet-il à l'ONPV de vérifier les éléments pertinents du système de certification à l'exportation du pays d'origine ?
ru: 34. Предусматривает ли система регулирования импорта проведение НОКЗР аудита соответствующих компонентов системы экспортной сертификации в стране происхождения?

source: The relevant components may include production systems, treatments, inspection procedures, phytosanitary management, accreditation procedures, testing, surveillance, etc.
es: Los componentes relevantes pueden incluir los sistemas de producción, tratamientos, procedimientos de inspección, manejo fitosanitario, los procedimientos de acreditación, pruebas, vigilancia, etc.
fr: Les éléments pertinents peuvent comprendre les systèmes de production, les traitements, les procédures d'inspection, la gestion phytosanitaire, les procédures d'accréditation, les procédures d'analyse, la surveillance, etc.
ru: К соответствующим компонентам могут относится системы производства, обработки, процедуры досмотра, фитосанитарное управление, процедуры аккредитации, тестирование, надзор и т. д.

source: 36. Does the NPPO have written procedures for reporting the interception, instances of non-compliance and emergency actions?
es: 36. ¿Cuenta la ONPF con procedimientos escritos para informar sobre intercepciones, casos de incumplimiento, y acciones de emergencia?
fr: 36. L'ONPV dispose-t-elle de procédures écrites pour le signalement des interceptions, des cas de non-conformité et des actions d'urgence ?
ru: 36. Имеет ли НОКЗР документально оформленные процедуры для оповещения о выявлении вредных организмов, случаях несоответствия и экстренных действиях?

source: 37. Does the NPPO have written procedures to promptly notify concerned exporting countries about any changes in the phytosanitary regulations or emergency or provisional measures that change the entry procedures?
es: 37. ¿Cuenta la ONPF con procedimientos escritos para notificar con prontitud a los países exportadores que les concierne, sobre cualesquier cambio en las reglamentaciones fitosanitarias o medidas de emergencia o provisionales que modifiquen los procedimientos de entrada?
fr: 37. L'ONPV dispose-t-elle de procédures écrites pour informer rapidement les pays exportateurs concernés de tout changement dans la réglementation phytosanitaire d'urgence ou des mesures provisoires qui modifient les procédures d'entrée ?
ru: 37. Имеет ли НОКЗР документально оформленные процедуры для уведомления экспортирующих стран в кратчайшие сроки об изменениях фитосанитарных правил или экстренной ситуации или временных мерах, изменяющих процедуры ввоза?

source: 38. Does the NPPO have written procedures for the authorization under NPPO's control and responsibility, of organizations, agencies or persons to act on its behalf for certain defined functions?
es: 38. ¿Cuenta la ONPF con procedimientos escritos que indiquen que bajo su control y responsabilidad se otorga la autorización a organizaciones, agencias o personas, para actuar en su nombre en ciertas funciones definidas?
fr: 38. L'ONPV dispose-t-elle de procédures écrites pour autoriser, sous son contrôle et sa responsabilité, des organisations, des organismes ou des personnes, à agir en son nom pour certaines fonctions définies ?
ru: 38. Имеет ли НОКЗР документально оформленные процедуры для предоставления под контролем и ответственностью НОКЗР полномочий организациям, агентствам или лицам действовать от лица НОКЗР для выполнения определенных функций?

source: 38.1. Do those written procedures include also provisions for the demonstration and audits, corrective actions, system review and withdrawal of authorizations?
es: 38.1. ¿Incluyen además esos procedimientos escritos, disposiciones para la demostración y auditorías, acciones correctivas, revisión del sistema y anulación de las autorizaciones otorgadas?
fr: 38.1. Ces procédures écrites comprennent-elles des provisions pour la démonstration et des audits, des actions correctives, la révision du système et le retrait des autorisations ?
ru: 38.1. Включены ли в эти письменные процедуры положения о подтверждении и аудитах, корректирующих мерах, анализе системы и отмены действия полномочий?

source: 39. Has the NPPO established mechanisms for the dissemination of the phytosanitary regulations, electronically?
es: 39. ¿Ha establecido la ONPF mecanismos para la divulgación electrónica de las reglamentaciones fitosanitarias?
fr: 39. L'ONPV a-t-elle mis en place des mécanismes pour la diffusion de la réglementation phytosanitaire sous format électronique ?
ru: 39. Имеет ли НОКЗР установленные механизмы распространения в электронном виде фитосанитарных правил?

source: 40. Does the NPPO have written procedures to review cases of non-compliance and emergency action?
es: 40. ¿Cuenta la ONPF con procedimientos escritos para la revisión de casos de incumplimiento y de acciones de emergencia?
fr: 40. L'ONPV dispose-t-elle de procédures écrites pour l'analyse des cas de non-conformité et des actions d'urgence ?
ru: 40. Имеет ли НОКЗР документально оформленные процедуры для анализа случаев несоответствия и экстренного действия?

source: 41. In cases of non-compliance of imports, does the NPPO have written procedures for consultation, exchange of information and dispute settlement, with other NPPOs?
es: 41. En los casos de incumplimiento de las importaciones, ¿Cuenta la ONPF con procedimientos escritos para consulta, intercambio de información y solución de diferencias, con otras ONPF?
fr: 41. En cas de non-conformité des importations, l'ONPV dispose-t-elle de procédures écrites de consultation, d'échange d'informations et de règlement des différends avec d'autres ONPV ?
ru: 41. Имеет ли НОКЗР документально оформленные процедуры для проведения консультаций, обмена информацией и урегулирования споров с другими НОКЗР в случаях несоответствия импорта фитосанитарным требованиям?

source: 45. Rate the NPPO's import regulatory system current human resources capacity in terms of numbers
es: 45. Califique en términos numéricos la capacidad actual del recurso humano del Sistema de Reglamentación de Importaciones
fr: 45. Veuillez évaluer la capacité actuelle des ressources humaines de l'ONPV affectées au système de réglementation des importations, en termes de nombre
ru: 45. Оцените существующий кадровый потенциал системы НОКЗР по регулированию импорта с точки зрения количества сотрудников

source: 46. Rate the NPPO's import regulatory system current human resources capacity in terms of qualifications and skills
es: 46. Califique la capacidad del recurso humano del Sistema de Reglamentación de Importaciones en términos de capacitación y experiencia
fr: 46. Veuillez évaluer la capacité actuelle des ressources humaines de l'ONPV affectées au système de réglementation des importations, en termes de qualifications et de compétences
ru: 46. Оцените существующий кадровый потенциал системы НОКЗР по регулированию импорта с точки зрения квалификации и навыков сотрудников

source: 47. Do the inspection regulatory system personnel receive adequate training to ensure competency in their areas of responsibilities?
es: 47. ¿Recibe el personal del Sistema de Reglamentación de Importaciones capacitación adecuada para garantizar que son competentes en sus áreas de responsabilidad?
fr: 47. Le personnel d'inspection du système de réglementation reçoit-il une formation adéquate pour exercer ses compétences dans son domaine de responsabilités ?
ru: 47. Проходят ли сотрудники, занимающиеся регулированием импорта, достаточную подготовку для гарантии их компетентности в их сферах ответственности?

source: 2. With what efficacy are the import regulatory system's resources utilized?
es: 2. ¿Con cuánta eficacia son utilizados los recursos del Sistema de Reglamentación de Importaciones?
fr: 2. Avec quel degré d'efficience les ressources du système de réglementation des importations sont-elles utilisées ?
ru: 2. Насколько продуктивно используются ресурсы системы регулирования импорта?

source: 4. How well is the NPPO's import regulatory system performing?
es: 4. ¿Qué tan bien está funcionando el Sistema de Reglamentación de Importaciones de la ONPF?
fr: 4. Quel est le degré de performance du système de réglementation des importations de l'ONPV ?
ru: 4. Насколько эффективно работает система НОКЗР по регулированию импорта

source: Import permits?
es: Los permisos de importación?
fr: Permis d’importation ?
ru: Импортные разрешения?

source: Limitations on the points of entry?
es: Limitaciones en los puntos de entrada?
fr: Limitations aux points d’entrée ?
ru: Ограничения по пунктам ввоза?

source: The requirement that importer notify in advance the arrival of consignments?
es: El requisito de que el importador notificará previamente a la llegada de los envíos?
fr: L’exigence selon laquelle l’importateur notifie à l’avance l’arrivée des envois ?
ru: Требование, чтобы импортер заранее уведомлял о прибытии грузов?

source: Audit of procedures in the exporting country?
es: Verificación de procedimientos en el país exportador?
fr: Audit des procédures dans le pays exportateur ?
ru: Аудит процедур в экспортирующей стране?

source: Pre-clearance?
es: Preaprobación?
fr: Pré-agrément ?
ru: Предварительная проверка груза?

source: Import phytosanitary requirements?
es: Requisitos fitosanitarios de importación?
fr: Exigences phytosanitaires à l’exportation ?
ru: Импортных фитосанитарных требований?

source: Pest status and geographical distribution?
es: Situación de plaga y la distribución geográfica?
fr: État phytosanitaire et la répartition géographique ?
ru: Статуса вредного организма и его географического распространения?

source: Operational procedures
es: procedimientos operativos
fr: Procédures opérationnelles
ru: Рабочих процедур

source: Inspection and detention facilities
es: Instalaciones para la inspección y retención
fr: Structures d’inspection et de détention

source: Pre-clearance
es: Preaprobación
fr: Pré-agrément

source: Documentary checks
es: Los controles documentales
fr: Contrôles documentaires
ru: Проверки документации

source: Consignment identity checks
es: Control de la identidad de los envíos
fr: Contrôles d’identité des envois
ru: Проверки идентичности грузов

source: Phytosanitary inspection
es: La inspección fitosanitaria
fr: Inspection phytosanitaire
ru: Фитосанитарный досмотр

source: Sampling
es: Muestreo
fr: Échantillonnage
ru: Отбор образцов

source: Testing
es: Prueba
fr: Analyse
ru: Тестирование

source: Instances of non-compliance
es: Los casos de incumplimiento
fr: Les cas de non-conformité
ru: Случаи несоответствия

source: Action in case of non compliance
es: Acciones en caso de incumplimiento
fr: Action en cas de non-conformité
ru: Действие в случае несоответствия

source: Emergency actions
es: Las acciones de emergencia
fr: Actions d'urgence
ru: Экстренные действия

source: Non-compliance and emergency actions?
es: ¿Las acciones de incumplimiento y de emergencia?
fr: Non-conformité et actions d'urgence ?
ru: Несоответствие и экстренные действия?

source: Consignments with specific end-uses?
es: ¿Los envíos con un uso final específico?
fr: Envois avec des utilisations finales spécifiques ?
ru: Грузы для специфического конечного использования?

source: Consignments subject to post-entry quarantine or treatments?
es: Envíos sujetos a cuarentena pos entrada o a tratamientos?
fr: Les envois soumis à quarantaine post-entrée ou traitements ?
ru: Грузы, подлежащие карантину после ввоза или обработкам?

source: Consignments requiring follow up action (including trace back)
es: ¿Los envíos que requieren seguimiento (incluyendo la rastreabilidad) ?
fr: Envois nécessitant des mesures de suivi (y compris retraçage)
ru: Грузы, в отношении которых необходимо проводить дополнительные действия (включая обратное прослеживание)

source: Other records as necessary to manage the import regulatory traceability system
es: Otros registros según sean necesarios para administrar el sistema de trazabilidad de reglamentación de importaciones
fr: D'autres dossiers quand nécessaire pour gérer le système de traçabilité de réglementation des importations
ru: Другие данные, необходимые для управления системой прослеживаемости регулирования импорта

source: Monitoring the effectiveness of phytosanitary measures?
es: Supervisión de la eficacia de las medidas fitosanitarias?
fr: Suivi de l'efficacité des mesures phytosanitaires ?
ru: Мониторинг эффективности фитосанитарных мер?

source: Internal audit of the NPPO activities and authorized organizations or persons?
es: ¿auditoría interna de las actividades de la ONPF, organizaciones autorizadas o personas?
fr: L'audit interne des activités de l’ONPV et les organisations ou personnes autorisées ?
ru: Внутренний аудит деятельности НОКЗР и уполномоченных организаций или лиц?

source: Modifying the phytosanitary legislation, regulation and procedures
es: La modificación de la legislación fitosanitaria, regulación y procedimientos
fr: Modification de la législation, de la réglementation et des procédures phytosanitaires
ru: Внесение изменений в фитосанитарное законодательство, регулирование и процедуры

source: Module 11 - Pest risk analysis
es: Módulo 11 - Análisis de riesgo de plagas
fr: Module 11 - Analyse du risque phytosanitaire
ru: Модуль 11 - Анализ фитосанитарного риска

source: 1. Is there a mission statement specifying that all the NPPO's phytosanitary measures shall be technically justified?
es: 1. ¿Existe una declaración de la misión de la ONPF que especifique que todas sus medidas fitosanitarias deberán estar técnicamente justificadas?
fr: 1. Existe-t-il un énoncé de mission spécifiant que toutes les mesures phytosanitaires de l'ONPV doivent être techniquement justifiées ?
ru: 1. Говорится ли в общей концепции деятельности (миссии) НОКЗР, что все фитосанитарные меры, предъявляемые НОКЗР, должны быть технически обоснованы?

source: 4. Does the PRA unit have a strategic and operational plan?
es: 4. ¿Cuenta la unidad de ARP con un plan estratégico y operativo?
fr: 4. Le service chargé de l'ARP dispose-t-il d'un plan stratégique et opérationnel ?
ru: 4. Имеет ли подразделение, занимающееся АФР, стратегический и оперативный план?

source: 5. Is there a set of good indicators for measuring the effectiveness of the PRA programme?
es: 5. ¿Existe un conjunto de buenos indicadores para medir la efectividad del programa de ARP?
fr: 5. Existe-t-il un ensemble de bons indicateurs permettant de mesurer l'efficacité du programme d'ARP ?
ru: 5. Имеется ли комплекс соответствующих показателей для измерения результативности программы по АФР?

source: 6. Is there a set of good indicators for measuring the efficacy of the PRA programme?
es: 6. ¿Existe una serie de buenos indicadores para medir la eficacia del programa de ARP?
fr: 6. Existe-t-il un ensemble de bons indicateurs permettant de mesurer l'efficience du programme d'ARP ?
ru: 6. Имеется ли комплекс соответствующих показателей для измерения эффективности программы по АФР?

source: 7. What indicators could be used for measuring the status of the PRA programme's relevance?
es: 7. ¿Cuáles indicadores podrían usarse para medir la aplicabilidad/pertinencia del programa de ARP?
fr: 7. Quels indicateurs pourraient être utilisés pour mesurer le degré de pertinence du programme d'ARP ?
ru: 7. Какие показатели можно использовать для измерения статуса актуальности и значимости программы по АФР?

source: 8. Does the PRA unit have procedures to review its performance?
es: 8. ¿Cuenta la Unidad de ARP con procedimientos para revisar su funcionamiento?
fr: 8. Le service chargé de l'ARP dispose-t-il de procédures permettant d'évaluer ses résultats ?
ru: 8. Располагает ли подразделение, ответственное за АФР, процедурами анализа эффективности работы?

source: 9. Does the NPPO have the mandate by legislative or administrative means to technically justify all the phytosanitary measures adopted by the NPPO?
es: 9. ¿Cuenta la ONPF con el mandato por medios legislativos o administrativos para justificar técnicamente toda medida fitosanitaria adoptada por la ONPF?
fr: 9. L'ONPV est-elle chargée, par des moyens juridiques ou administratifs, de justifier techniquement toutes les mesures phytosanitaires adoptées par l'ONPV ?
ru: 9. Имеет ли НОКЗР полномочия, используя нормативно-правовые или административные средства, делать техническое обоснование всех фитосанитарных мер, утверждаемых НОКЗР?

source: 10. Does the NPPO have the authority to approve/ accredit/ contract phytosanitary service providers from the official or private sectors to collaborate in some of the PRA stages?
es: 10. ¿Cuenta la ONPF con la autoridad para aprobar/acreditar/contratar proveedores de servicios fitosanitarios que provengan del sector privado o gubernamental para colaborar en algunas de las etapas del ARP?
fr: 10. L'ONPV est-elle habilitée à approuver/accréditer/collaborer avec les prestataires de services phytosanitaires des secteurs publics ou privés pour qu'ils participent à certaines étapes de l'ARP ?
ru: 10. Имеет ли НОКЗР полномочия утверждать / аккредитовать / нанимать поставщиков фитосанитарных услуг, представителей государственного или частного сектора, для выполнения совместных работ на некоторых стадиях АФР?

source: 11. Does the legislation allow the NPPO to charge fees for the PRAs performed?
es: 11. ¿Establece la legislación que la ONPF cobre tarifas por los ARP efectuados?
fr: 11. La législation permet-t-elle à l'ONPV de facturer des frais pour les ARP effectuées ?
ru: 11. Позволяет ли законодательство НОКЗР брать плату за проведенные АФР?

source: 13. Does the legislation grant regulatory powers to the NPPO to directly adopt the import phytosanitary measures/requirements as far as they are based on PRA, and are consistent with the relevant international agreements and ISPMs?
es: 13. ¿Otorga la legislación las facultades regulatorias a la ONPF para adoptar de forma directa las medidas fitosanitarias/los requisitos para las importaciones con base en el ARP o en tanto sean compatibles con los convenios internacionales y las NIMF pertinentes?
fr: 13. La législation confère-t-elle des pouvoirs réglementaires à l'ONPV pour adopter directement les mesures/exigences phytosanitaires à l'importation dans la mesure où elles sont fondées sur l'ARP et conformes aux NIMP et accords internationaux pertinents ?
ru: 13. Предоставляет ли законодательство НОКЗР распорядительные полномочия напрямую утверждать фитосанитарные меры / требования, если они основаны на АФР и согласуются с соответствующими международными соглашениями и МСФМ

source: 15. Does the legislation require that prior to their adoption, the proposed mitigation measures and uncertainties shall be communicated to stakeholders and other interested parties, including other contracting parties, RPPOs and NPPOs, as appropriate?
es: 15. ¿Exige la legislación que antes de la adopción de las medidas de mitigación e incertidumbres propuestas, éstas sean comunicadas a las otras partes interesadas, incluso otras partes contratantes, las ORPF y las ONPF, según corresponda?
fr: 15. La législation exige-t-elle que, avant d'être adoptées, les mesures d'atténuation proposées et les incertitudes doivent être communiquées aux parties prenantes et autres parties intéressées, y compris les autres parties contractantes, les ORPV et ONPV, selon que de besoin ?
ru: 15. Согласно законодательству должны ли предлагаемые меры по снижению риска и неопределенности до их утверждения соответствующим образом направляться заинтересованным сторонам, включая другие договаривающиеся стороны, РОКЗР и НОКЗР?

source: 16. Does the legislation require that the adopted phytosanitary requirements, restrictions or prohibitions, shall be immediately published and transmitted to contracting parties that NPPO believes may be directly affected? (according to IPPC Article VII.2b)
es: 16. ¿Exige la legislación que los requisitos fitosanitarios, restricciones o prohibiciones adoptados, sean publicados de inmediato y transmitidos a las partes contratantes que la ONPF considere puedan ser afectadas directamente? (conforme al Artículo VII.2b de la CIPF)
fr: 16. La législation stipule-t-elle que les exigences, restrictions ou interdictions phytosanitaires adoptées doivent être immédiatement publiées et communiquées aux parties contractantes qui, selon l'ONPV, peuvent être directement affectées ? (Conformément à l'alinéa b], paragraphe, 2 de l'article VII de la CIPV)
ru: 16. Согласно законодательству должны ли утвержденные фитосанитарные меры, ограничения или запреты незамедлительно публиковаться или передаваться тем договаривающимся сторонам, кого, по мнению НОКЗР, они могут напрямую коснуться? (в соответствии со Статьей VII.2 (б) МККЗР)

source: 18. If yes, does the legislation grant authority to reject consignments arriving without a phytosanitary import permit if required?
es: 18. De ser así, ¿Concede la legislación autoridad para rechazar envíos que arriben sin un permiso fitosanitario de importación, si fuese necesario?
fr: 18. Le cas échéant, la législation autorise-t-elle à rejeter les envois dépourvus de permis d'importation phytosanitaire au cas où un tel permis serait requis ?
ru: 18. Если да, предусмотрены ли законодательством полномочия в случае необходимости отказать в разрешении на ввоз груза, если он прибывает без фитосанитарного импортного разрешения?

source: 19. Can the recommendations of a PRA conducted on technical grounds be over-ruled by the government because of other than technical considerations?
es: 19. ¿Pueden las recomendaciones de un ARP efectuado con base técnica ser anuladas por el gobierno debido a otras consideraciones distintas a las técnicas?
fr: 19. Les recommandations d'une ARP effectuée pour des raisons techniques peuvent-elles être annulées par le gouvernement pour un motif autre que technique ?
ru: 19. Могут ли рекомендации, полученные в результате технически обоснованного анализа фитосанитарного риска, быть отклонены правительством по причинам, не относящимся к категории технических?

source: 20. Does the legislation establish the NPPO obligation to promptly review the PRA, when there is new relevant information available?
es: 20. ¿Establece la legislación la obligación de que la ONPF revise con prontitud el ARP cuando hay nueva información pertinente disponible?
fr: 20. La législation prévoit-elle l'obligation pour l'ONPV de réviser rapidement l'ARP lorsque de nouvelles informations pertinentes sont disponibles ?
ru: 20. Согласно законодательству обязана ли НОКЗР в кратчайшие сроки проводить пересмотр АФР, если появляется новая соответствующая информация?
