Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: The PCE manager or External Facilitator can view the real time implementation of the PCE and view progress toward its completion. The editors after completing the modules and associated planning tools will submit a request for validation to the PCE manager. Once a module has been validated by the PCE manager no further edits can be made to the module or its results. The PCE manager is the sole authority to reopen a module for editing. When all modules have been completed the PCE manager can certify that the PCE has been completed and then close the session. Once closed no one is authorized to edit any of the modules or the results of its associated planning tools. At any stage of the process full editing rights is given to the PCE manager and the PCE coordinator/editor to download, save, print or copy any module or data from any of the associated planning tools. The PCE external facilitator cannot edit at any time any data stored in the PCE tool but can download, save, print or copy any module or data from any of the associated planning tools for the country(s) where he has been authorized to access PCE data.
es: El director o facilitador externo de la ECF pueden ver en tiempo real la ejecución de la ECF y ver el avance hacia su finalización. Los editores, después de terminar los módulos e instrumentos de planificación asociados, presentarán una solicitud de validación al director de la ECF. Una vez que un módulo ha sido validado por el director de ECF, ya no se pueden hacer modificaciones al módulo o a sus resultados. El director de ECF es la única autoridad para volver a abrir un módulo para modificarlo. Una vez terminados todos los módulos, el director de ECF puede certificar que la ECF se ha terminado y cerrar la sesión. Una vez cerrada, nadie está autorizado a modificar cualquiera de los módulos o resultados de sus instrumentos de planificación asociados. En cualquier etapa del proceso, el director de la ECF tiene todos los derechos de introducir modificaciones, y el coordinador/editor de la ECF puede descargar, guardar, imprimir o copiar cualquier módulo o datos de cualquiera de los instrumentos de planificación asociados. El facilitador externo de la ECF no tiene permitido modificar los datos almacenados en el instrumento de la ECF, pero puede descargar, guardar, imprimir o copiar cualquier módulo o datos de cualquiera de los instrumentos de planificación asociados del país o países que lo hayan autorizado para tener acceso a los datos de de la ECF.
fr: Le responsable ou le facilitateur externe de l'ECP peut observer la mise en œuvre de l'ECP en temps réel et les progrès vers sa réalisation complète. Après avoir rempli les modules et travaillé sur les outils de planification connexes, les éditeurs présenteront au responsable de l'ECP une demande de validation. Une fois qu'un module a été validé par le responsable de l'ECP, il n'est plus possible de le retoucher ou d'en modifier les résultats. Le responsable de l'ECP est la seule personne autorisée à rouvrir un module pour y apporter des modifications. Une fois tous les modules terminés, le responsable de l'ECP peut certifier que l'ECP est achevée et fermer la session. Une fois la session fermée, plus personne ne peut modifier les modules ou les résultats obtenus via les outils de planification connexes. Le coordonnateur et l'éditeur de l'ECP peuvent, à n'importe quelle étape du processus, télécharger, enregistrer, imprimer ou copier un module ainsi que les résultats obtenus via les outils de planification connexes. Le facilitateur externe de l'ECP ne peut à aucun moment modifier les données enregistrées dans l'outil d'ECP mais il peut télécharger, enregistrer, imprimer ou copier un module ou les résultats obtenus via les outils de planification connexes pour le ou les pays pour le(s)quel(s) il a été autorisé à accéder aux données de l'ECP.
ru: Администратор ОФП или внешний инструктор по ОФП может в режиме реального времени просматривать применение ОФП и ход выполнения до ее завершения. Редакторы после заполнения модулей и связанных с ними инструментов планирования отправят администратору ОФП запрос на проверку. Как только модуль будет проверен администратором ОФП, будет нельзя вносить дополнительные редкакторские правки в модуль и его результаты. Только администратор ОФП имеет право повторно окрыть модуль для редактирования. Когда все модули будут заполнены, администратор ОФП может подтвердить, что ОФП была завершена, и затем закрыть сессию. После ее закрытия никто не имеет права редактировать ни один из модулей или результаты инструментов планирования, связанные с ними. На любом этапе процесса администратору ОФП и координатору / редактору ОФП даются полные редакторские права скачивать, сохранять, распечатывать или копировать любой модуль или данные с любых связанных с ним инструментов планирования. Внешний инструктор по ОФП не может в любое время редактировать какие-либо данные, хранящиеся в инструменте ОФП, но может скачивать, сохранять, распечатывать или копировать любой модуль или данные из всех связанных с ним инструментов планирования по стране (странам), для которых ему был разрешен доступ к данным ОФП.

source: LOGIN TO PCE
es: INGRESAR A LA ECF
fr: SE CONNECTER À ECP
ru: Вход в ОФП

source: Go to
es: Ir a
fr: Aller à
ru: Перейти

source: Dashboard
es: Tablero de mandos
fr: Tableau de bord
ru: Панель инструментов

source: PCE Dashboard for
es: ECF Tablero de mandos para
fr: Tableau de bord de ECP pour
ru: Информационная панель ОФП для

source: Logical Framework for Module
es: Marco Lógico para Módulo
fr: Cadre Logique pour le module
ru: Логическая структура по модулю

source: Logical Framework - Module
es: Marco Lógico - Módulo
fr: Cadre Logique - Module
ru: Логическая структура - Модуль

source: Edit table
es: Editar tabla
fr: modifier le tableau
ru: Редактировать таблицу

source: Overall Objective
es: Objetivo general
fr: Objectif général
ru: Общая задача

source: Assumptions
es: Supuestos
fr: Hypothèses
ru: Предположения

source: Purpose
es: Propósito
fr: Objectif
ru: Цель

source: Weakness
es: Debilidad
fr: Faiblesse
ru: Недостаток

source: Output
es: Resultado
fr: Production
ru: Итог

source: Close
es: Cerrar
fr: Fermer
ru: Закрыть

source: Weakness 1
es: Debilidad 1
fr: Faiblesse 1
ru: Недостаток 1

source: Activity
es: Actividad

source: Responsable person
es: persona responsable
fr: Personne responsable
ru: Ответственное лицо

source: Deadline
es: Fecha tope
fr: Date butoir
ru: Срок исполнения

source: Weakness 2
es: Debilidad 2
fr: Faiblesse 2
ru: Недостаток 2

source: Weakness 3
es: Debilidad 3
fr: Faiblesse 3
ru: Недостаток 3

source: Weakness 4
es: Debilidad 4
fr: Faiblesse 4
ru: Недостаток 4

source: Weakness 5
es: Debilidad 5
fr: Faiblesse 5
ru: Недостаток 5

source: Output 5
es: Resultado 5
fr: Production 5
ru: Итог 5

source: back to Module
es: Regrese al Módulo
fr: Retour au Module
ru: вернуться к модулю

source: PRINT
es: IMPRIMIR
fr: IMPRIMER
ru: ПЕЧАТЬ

source: Export as PDF
es: Exportar en formato PDF
fr: Exporter au format pdf
ru: Экспортировать в формате PDF

source: Module 1 - Country Profile
es: Módulo 1 - Perfil del Pais
fr: Module 1 - Profil du Pays
ru: Модуль1 - Информация о стране

source: Back to Module List
es: Regrese a la lista de Módulos
fr: Retour à la liste Module
ru: вернуться к списку модулей

source: COUNTRY PROFILE
es: PERFIL DEL PAIS
fr: PROFIL DU PAYS
ru: ИНФОРМАЦИЯ О СТРАНЕ

source: Develop a profile of the country's economic and phytosanitary activity to establish its relative importance in the nation's economy.
es: Desarrollar un perfil de la actividad económica y fitosanitaria del país y para establecer su importancia relativa en la economía del país.
fr: Dresser le profil de l'activité économique et phytosanitaire du pays et évaluer son importance relative dans l'économie du pays.

source: No. Question
es: No. Pregunta
ru: No. Вопрос

source: Tip
es: Sugerencia
fr: Conseil
ru: Подсказка

source: add comment
es: agregar observación
fr: Ajouter une observation
ru: Добавить комментарий

source: Comment:
es: Observación:
fr: Observation:
ru: Комментарий:

source: 7. List 10 major crops grown in the country
es: 7. Lista 10 principales cultivos en el país
fr: 7. Indiquer les 10 principales cultures pratiquées dans le pays
ru: 7. Перечислите 10 основных культур, выращиваемых в стране

source: CROPS
es: CULTIVOS
fr: CULTURES
ru: СЕЛЬСКОХОЗЯЙСТВЕННЫЕ КУЛЬТУРЫ

source: Industrial Products
es: Productos industriales
fr: Produits industriels
ru: Промышленная продукция

source: Enter the scientific names followed by the local name.
es: Escriba el nombre científico seguido por el nombre común local.
fr: Indiquer les noms scientifiques suivis du nom commun.
ru: Укажите научное название и местное название.

source: 8. List 10 major imports of plant and plant products.
es: 8. Lista 10 principales productos importados de plantas y productos vegetales.
fr: 8. Veuillez indiquer les 10 principales importations de végétaux et produits végétaux.

source: 11. List 10 major exports of plant and plant products.
es: 11. Lista 10 principales exportaciones de vegetales y productos vegetales.
fr: 11. Veuillez indiquer les 10 principales exportations de végétaux et produits végétaux.
ru: 11. Перечислите 10 основных экспортируемых растений и растительных продуктов.

source: 20. List up to 10 major trading partners in plants and plant products: Imports
es: 20. Haga una lista de 10 principales socios comerciales en las plantas y productos vegetales: Importaciones
fr: 20. Veuillez indiquer jusqu'à 10 grands partenaires commerciaux du secteur des végétaux et produits végétaux (importations) :

source: 21. List up to 10 major trading partners in plants and plant products: Exports
es: 21. Haga una lista de 10 principales países socios comerciales en las plantas y productos vegetales: Exportaciones
fr: 21. Veuillez indiquer jusqu'à 10 grands partenaires commerciaux du secteur des végétaux et produits végétaux (exportations) :

source: 26. List up to 5 major aid programs that have significantly contributed to phytosanitary capacity development or strengthening in the country.
es: 26. Haga una lista de 5 grandes programas de ayuda que han contribuido significativamente al desarrollo de la capacidad fitosanitaria o fortalecimiento en el país.
fr: 26. Citer jusqu'à 5 grands programmes d'aide qui ont contribué de manière significative au développement ou au renforcement des capacités phytosanitaires dans le pays.
ru: 26. Перечислите 5 основных программ финансовой помощи, которые внесли значительный вклад в развитие и усиление фитосанитарного потенциала в стране.

source: Enter the most recent information dating as far back as 5 years ago.
es: Introduzca la información más reciente de los últimos 5 años.
fr: Entrer les informations les plus récentes datant d'aussi loin que il y a 5 ans.

source: Phytosanitary import regulatory system
es: Sistema fitosanitario de reglamentación de importaciones
fr: Système phytosanitaire de réglementation des importations
ru: Фитосанитарная система регулирования импорта
