Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: Name of PCE Manager/ Validator
es: Nombre del Coordinador de la ECF
fr: Nom du responsable/de la personne chargée de la validation de l'ECP
ru: Имя ответственного за ОФП / проверку соответствия

source: PCE Manager/ Validator Work Title
es: Cargo del Coordinador de la ECF
fr: Titre du responsable/de la personne chargée de la validation de l'ECP
ru: Должность ответственного за ОФП / проверку соответствия

source: PCE Manager/ Validator Email
es: Correo electrónico del Coordinador de la ECF
fr: Adresse électronique du responsable/de la personne chargée de la validation de l'ECP
ru: электронная почта ответственного за ОФП / проверку соответствия

source: Is this session being facilitated?
es: ¿Será facilitada esta sesión?
fr: Cette session est-elle encadrée par un animateur ?
ru: Оказывает ли кто-нибудь содействие в проведении этой сессии?

source: Facilitator first name
es: Nombre del Facilitador
fr: Prénom de l'animateur
ru: Имя лица, оказывающего содействие

source: Facilitator last name
es: Nombre del Facilitador
fr: Nom de famille de l'animateur
ru: Фамилия лица, оказывающего содействие

source: Facilitator email
es: Correo electrónico del Facilitador
fr: Adresse électronique de l'animateur
ru: электронная почта лица, оказывающего содействие

source: Modules
es: Módulos
ru: Модули

source: First name
es: Apellidos
fr: Prénom
ru: Имя

source: Last name
es: Nombre
fr: Nom
ru: Фамилия

source: Email
es: Correo electrónico
fr: Courriel
ru: Эл. почта

source: --- Please select ---
es: --- Por favor seleccione ---
fr: --- Veuillez sélectionner ---
ru: --- Пожалуйста, выберите ---

source: Not known
es: No se sabe
fr: Inconnu
ru: Неизвестно

source: 0 to $100,000
es: 0 a $100 000
fr: 0 à 100 000 USD
ru: от 0 до $100 000

source: $100,000 to $500,000
es: $100,000 a $500,000
fr: $100,000 à $500,000
ru: от $100,000 до $500,000

source: $500,000 to $1M
es: $500,000 a $1M
fr: $500,000 à $1M
ru: от $500,000 до $1M

source: $1M to $10M
es: $1M a $10M
fr: $1M à $10M
ru: от $1M до $10M

source: $10M to $25M
es: $10M a $25M
fr: $10M à $25M
ru: от $10M до $25M

source: $25M to $50M
es: $25M a $50M
fr: $25M à $50M
ru: от $25M до $50M

source: $50M to $100M
es: $50M a $100M
fr: $50M à $100M
ru: от $50M до $100M

source: Greater than $100M
es: Más de $100M
fr: supérieur à $100M

source: Unknown
es: Desconocida
fr: Inconnu
ru: Неизвестный

source: $10M to $50M
es: $10M a $50M
fr: $10M à $50M
ru: от $10M до $50M

source: greater than $50M
es: más de $50M
fr: supérieur à $50M
ru: больше $50M

source: greater than 10
es: más de 10
fr: supérieur à 10
ru: больше 10

source: Group leader
es: Líder del grupo
fr: Responsable du groupe
ru: Лидер группы

source: Client
es: Cliente
ru: Клиент

source: Oversight
es: Supervisión
fr: Surveillance
ru: Контроль

source: Advocate
es: Defensor
fr: Plaidoyer
ru: Обосновать

source: WORKSHOP PARTICIPANT
es: PARTICIPANTE EN EL TALLER
fr: PARTICIPANT À L'ATELIER
ru: УЧАСТНИКИ СЕМИНАРА

source: SURVEY PARTICIPANT
es: PARTICIPANTE EN EL ESTUDIO
fr: PARTICIPANT À L'ENQUÊTE
ru: УЧАСТНИК ОБСЛЕДОВАНИЙ

source: FOCUS GROUP MEMBER
es: MIEMBRO DEL GRUPO ESPECIALIZADO
fr: MEMBRE DE GROUPE DE RÉFLEXION
ru: ЧЛЕН ФОКУС-ГРУППЫ

source: Very Low
es: Muy bajo
fr: Très faible
ru: Очень низкий

source: Low
es: Inferior
fr: Faible
ru: Низкий

source: Medium
es: Mediano
fr: Moyen
ru: Средний

source: High
es: Alto
fr: Elevé

source: Very high
es: muy alto
fr: Très élevé
ru: очень высокий

source: A) National coordination and political willigness
es: A) Coordinación nacional y voluntad política
fr: A) Coordination nationale et volonté politique
ru: А) Национальная координация и политическая воля

source: B) Like A plus small technical assisstance
es: B) Como A, más una pequeña ayuda técnica
fr: B) Comme pour le point A), plus une assistance élémentaire
ru: В) Как в п.А плюс небольшая техническая помощь

source: C) Like A plus significant investments
es: C) Como A, más importantes inversiones
fr: C) Comme pour le point A), plus des investissements importants
ru: С) Как в п. А плюс значительные инвестиции

source: Very unstable
es: Muy inestable
fr: Très instable
ru: очень нестабильный

source: Unstable
es: Inestable
fr: Instable
ru: Нестабильный

source: Slightly Stable
es: Ligeramente estable
fr: Peu stable
ru: Незначительно стабилен

source: Stable
es: Estable
ru: Стабильный

source: Very Stable
es: Muy estable
fr: Très stable
ru: очень стабильный

source: Not at all (poor conditions and salaries)
es: De ninguna manera (malas condiciones y salarios)
fr: Pas du tout (conditions et salaires insuffisants)
ru: Нисколько (плохие условия и зарплаты)

source: Somewhat adequate (conditions fine but not salaries)
es: Relativamente adecuado (bien las condiciones pero no los salarios)
fr: Relativement approprié (conditions correctes, mais salaires insuffisants)
ru: В некоторой степени соответствующий (условия отличные, но не зарплаты)

source: Almost (salaries fine but not conditions)
es: Casi (salarios buenos pero no las condiciones)
fr: Presque (salaires corrects mais pas les conditions)
ru: Почти (зараплаты нормальные, условия нет)

source: Adequate (reasonable salaries and conditions acceptable to the standard of living)
es: Adecuadas (salarios razonables y condiciones aceptables para el nivel de vida)
fr: Approprié (salaires raisonnables et conditions acceptables par rapport au niveau de vie)
ru: Соответствующий (соразмерные зарплаты и условия, приемлемые для необходимого уровня жизни)

source: Totally (salaries and conditions are competitive)
es: Totalmente (los salarios y las condiciones son competitivos)
fr: Totalement (conditions et salaires compétitifs)
ru: Итого (зарплаты и условия конкурентноспосбны)

source: None
es: Ninguno
fr: Aucun

source: Insufficient
es: Insuficiente
fr: Insuffisantes

source: Moderate
es: Moderado
fr: Modéré
ru: Умеренный

source: Good
es: Bueno
fr: Bon
ru: Хорошо

source: Excellent
es: Excelente
ru: Отлично

source: Capacity None existent
es: Capacidad inexistente
fr: Capacité non existante
ru: Потенциала не существует

source: Not at all
es: De ninguna manera
fr: Pas du tout
ru: Вообще не имеет

source: Minimal support
es: Apoyo mínimo
fr: Soutien minimal
ru: Минимальная поддержка

source: Supportive
es: Apoyo
fr: Utile
ru: Поддерживающий

source: Moderately supportive
es: Moderadamente en apoyo
fr: Modérément utile
ru: Умеренно поддерживающий

source: Very supportive
es: Un gran apoyo
fr: Très utile
ru: очень поддерживающий

source: Partially
es: Parcialmente
fr: Partiellement
ru: Частично

source: Selectively
es: Selectivamente
fr: De manière sélective
ru: Выборочно

source: Mostly
es: Principalmente
fr: Principalement
ru: В основном

source: All
es: Todos
fr: Tout
ru: Все

source: Rather low
es: Más bien baja
fr: Plutôt faible
ru: Довольно низкий

source: Intermediate
es: Intermedio
fr: Intermédiaire

source: Much
es: Gran parte
fr: Beaucoup
ru: Много

source: Very much so
es: Mucho
fr: Complètement
ru: Именно так

source: None existent
es: Inexistente
fr: Non existante
ru: Ни одного существующего

source: Formative stages
es: Etapas formativas
fr: Stades de formation
ru: Этапы становления

source: Limited to a specific sub-area
es: Limitado a un ámbito secundario específico
fr: Limité à une sous-zone spécifique
ru: Ограничено рамками конкретной под-сферы

source: Developed but targeted
es: Desarrollado pero dirigido
fr: Élaboré mais ciblé

source: Well developed and broad
es: Bien elaborado y amplio
fr: Bien développé et large
ru: Хорошо развитый и широкий

source: No statement exists
es: No hay declaración
fr: Aucune déclaration existante
ru: Никакого заявления не существует

source: Under consideration
es: En examen
fr: À l'étude
ru: В процессе рассмотрения

source: In a draft document
es: En un proyecto de documento
fr: Dans un document provisoire
ru: В проекте документа

source: In an internal strategic plan
es: En un plan estratégicointerno
fr: Dans un plan stratégique interne
ru: Во внутреннем стратегическом плане

source: In a published strategic plan
es: En la publicación de un plan estratégico
fr: Dans un plan stratégique publié
ru: В опубликованном стратегическом плане

source: Slightly
es: Ligeramente
fr: Légèrement
ru: Незначительно

source: Moderately
es: Moderadamente
fr: Modérément
ru: Умеренно

source: Very much
es: Mucho
fr: Beaucoup
ru: Очень много

source: Completely
es: Completamente
fr: Totalement
ru: Абсолютно

source: Very few
es: Muy pocos
fr: Très peu
ru: Очень мало

source: Only staff at HQ
es: Sólo el personal de la Sede
fr: Personnel du Siège uniquement
ru: Только сотрудники в главном офисе

source: HQ and some in the field
es: En la Sede y algunos en el campo
fr: Au Siège et en partie sur le terrain
ru: Главный офис и некоторые в поле

source: Yes, all staff
es: Sí, todo el personal
fr: Oui, tout le personnel
ru: Да, весь персонал

source: Yes, informal
es: Sí, informal
fr: Oui, informel

source: Yes, written
es: Sí, por escrito
fr: Oui, écrit
ru: Да, письменно

source: No input by stakeholders
es: Sin aportación de las partes interesadas
fr: Aucune contribution des parties prenantes
ru: Нет вклада заинтересованных сторон

source: Stakeholders comment on plans submitted by NPPO after they are developed
es: Las Partes interesadas hacen comentarios sobre los planes enviados por la ONPF después de que se han desarrollado
fr: Les parties prenantes formulent des observations sur les plans présentés par l'ONPV
ru: Заинтересованные стороны дают комментарии по планам, предложенным НОКЗР, после их разработки

source: Stakeholders actively involved in the planning process
es: Las partes interesadas hacen observaciones sobre los planes presentados por la ONPF una vez elaborados
fr: Parties prenantes activement impliquées dans le processus de planification
ru: Заинтересованные стороны, принимающие активное участие в процессе планирования

source: Never
es: Nunca
fr: Jamais
ru: Никогда

source: Rarely
es: Raramente
fr: Rarement
ru: Редко

source: Sometimes, no fixed term
es: A veces, sin plazo fijo
fr: Parfois, à intervalle irrégulier
ru: Иногда, нет установленных сроков

source: Accordingly with an established term
es: De conformidad con un plazo establecido
fr: À intervalle régulier
ru: В соответстии с установленной терминологией

source: Annually
es: Anualmente
fr: Annuellement
ru: Ежегодно

source: None at all
es: Ninguno
fr: Aucun
ru: Нисколько вообще

source: A few of them
es: Algunos de ellos
fr: Très peu
ru: Некоторые из них

source: Some of them
es: Algunos de ellos
fr: Quelques-uns
ru: Некоторые из них

source: Most of them
es: Mensajes en la
fr: La plupart
ru: Большинство из них

source: All of them
es: Todos ellos
fr: La totalité
ru: Они все

source: None of them
es: Ninguno de ellos
fr: Aucun
ru: Ни один из них

source: One of them
es: Uno de ellos
fr: Un des cas énoncés
ru: Один из них

source: Two of them
es: Dos de ellos
fr: Deux des cas énoncés
ru: Два из них

source: To a small degree
es: Poco
fr: Dans une faible mesure
ru: В незначительной степени

source: To a medium degree
es: Medianamente
fr: Dans une certaine mesure
ru: В средней степени

source: To a large degree
es: En gran medida
fr: Dans une large mesure
ru: В значительной степени

source: Very difficult
es: Muy difícil
fr: Très difficile
ru: Очень трудный

source: Somewhat difficult
es: Algo difícil
fr: Relativement difficile
ru: В некоторой степени сложный

source: Easy
es: Fácils
fr: Facile
ru: Легкий

source: Very easy
es: Muy fácil
fr: Très facile
ru: Очень простой

source: Lacking in many areas
es: Insuficiente en muchos ámbitos
fr: Manque dans plusieurs zones
ru: Нехватка во многих сферах

source: No roles definition
es: No hay definición de funciones
fr: Aucune définition des rôles
ru: Нет определения ролей

source: Poorly defined
es: Mal definido
fr: Mal défini
ru: Плохо определнный

source: Defined satisfactorily
es: Definido satisfactoriamente
fr: Défini de façon satisfaisante
ru: Определено удовлетворительно

source: Well defined
es: Bien definido
fr: Bien défini
ru: Хорошо определенный

source: Well defined and flexible
es: Bien definido
fr: Bien défini et flexible
ru: Хорошо определенный и гибкий

source: Unsatisfactory
es: Insatisfactoria
fr: Insatisfaisant
ru: Неудовлетворительный

source: With difficulty
es: Con dificultad
fr: Difficilement
ru: С трудом

source: Satisfactory
es: Satisfactorio
fr: De manière satisfaisante
ru: Удовлетворительный

source: Very clear and at all levels
es: Muy claro y en todos los niveles
fr: Très clair à tous les niveaux
ru: Очень четко и на всех уровнях

source: Poorly
es: Deficientemente
fr: Faiblement
ru: Плохо

source: Satisfactorily
es: Satisfactoriamente
fr: De manière satisfaisante
ru: Удовлетворительно

source: Fully
es: Totalmente
fr: Pleinement
ru: Полностью

source: Easily
es: Fácilmente
fr: Facilement
ru: Легко

source: Somewhat
es: Algo
fr: Relativement
ru: В некоторой степени

source: Substantive
es: Sustantivo
fr: Considérable
ru: По существу

source: Totally
es: Totalmente
fr: Totalement
ru: Итого

source: less than 10 % of the NPPO budget
es: menos del 10 % del presupuesto de la ONPF
fr: moins de 10 % du budget de l'ONPV

source: between 11 - 20 %
es: entre 11 - 20 %
fr: entre 11 et 20 %

source: between 21 - 40 %
es: entre 21 - 40 %
fr: entre 21 et 40 %

source: between 41 - 50 %
es: entre 41 - 50 %
fr: entre 41 et 50 %

source: More than 51 %
es: Más del 51 %
fr: Plus de 51 %

source: Depends on Ministerial allocation
es: Depende de la asignación ministerial
fr: Dépend des fonds ministériels affectés
ru: Зависит от ассигнований министерства

source: Specific line in the national budget
es: Rubro específico en el presupuesto nacional
fr: Poste spécifique dans le budget national
ru: Отдельная статья в национальном бюджете

source: Specific line in the national budget plus fees and fines
es: Rubro específico del presupuesto nacional, además de las cuotas y multas sin esfuerzo
fr: Poste spécifique dans le budget national, plus frais et amendes
ru: Отдельная статья в национальном бюджете плюс сборы и штрафы

source: no effort
es: sin esfuerzo
fr: Aucun effort

source: International Grants
es: Donaciones internacionales
fr: Subventions internationales
ru: Межуднародные гранты

source: International Grants and National Resources
es: Donaciones internacionales y recursos nacionales
fr: Subventions internationales et ressources nationales
ru: Международные гранты и национальные ресурсы

source: International Loans
es: Préstamos internacionales
fr: Prêts internationaux
ru: Международные заемы

source: National Resources
es: Recursos nacionales
fr: Ressources nationales
ru: национальные ресурсы

source: marginally
es: marginalmente
fr: légèrement
ru: в малой степени

source: sufficiently
es: suficientemente
fr: suffisamment
ru: Достаточно

source: well staff
es: Bien dotado de personal
fr: Personnel suffisant
ru: хорошо укомплектовать сотрудниками

source: All the staff appointed are not competitively sourced
es: Todo el personal designado no se contrata por concurso
fr: Tous les membres de personnel sont nommés suite à un processus de sélection
ru: Все назначенные сотрудники не отбирались на конкурсной основе

source: The Head and managers are not competitively sourced
es: El Jefe y los directivos no se contratan por concurso
fr: Le chef et les responsables ne sont pas nommés suite à un processus de sélection
ru: Глава и руководители назначены на свои должности не на конкурсной основе

source: Only the Head is appointed without being competitively sourced
es: Sólo el jefe se designa sin concurso
fr: Seul le chef est nommé hors processus de sélection
ru: Только глава назначается без отбора на конкурсной основе

source: All management positions are competitively sourced and appointed
es: Todos los cargos directivos se obtienen y designan por concurso
fr: Tous les postes de direction sont pourvus suite à un processus de sélection
ru: Все руководящие должности укомплектованы на конкурсной основе

source: All the positions in the NPPO are competitively sourced and appointed
es: Todos los cargos de la ONPF se obtienen y designan por concurso
fr: Tous les postes au sein de l'ONPV sont pourvus suite à un processus de sélection
ru: Все должности в НОКЗР укомплектованы на конкурсной основе

source: very low
es: muy bajo
fr: Très faible

source: low
es: bajo
fr: faible
ru: низкий

source: intermediate
es: intermedio
fr: intermédiaire
ru: промежуточный

source: high
es: alto
fr: élevé
ru: высокий

source: very high
es: muy alto
fr: très élevé

source: Training is done only when there are external project resources to do so
es: La capacitación se realiza sólo cuando hay recursos de proyecto externo para hacerla
fr: Formations organisées uniquement lorsque des ressources externes sont disponibles
ru: Обучение проводится только при наличии внешних проектных ресурсов

source: Training is done adhoc/when needed
es: La capacitación se realiza ad hoc/cuando es necesaria
fr: Formations organisées ponctuellement/selon que de besoin
ru: Обучение проводится по ситуации /при необходимости

source: Limited or targeted training is done
es: Se realiza una capacitación limitada o selectiva
fr: Une formation limitée ou ciblée est assurée
ru: Проведено ограниченное или целевое обучение

source: In all areas
es: En todos los ámbitos
fr: Dans tous les domaines
ru: Во всех сферах

source: Less than 10 %
es: Menos que 10 %
fr: Moins de 10 %

source: More than 75%
es: Mas que 75%
fr: Plus de 75 %

source: very poor
es: muy deficiente
fr: très médiocre
ru: очень плохой

source: poor
es: deficiente
fr: faible
ru: Плохой

source: average
es: promedio
fr: moyen

source: good
es: bueno
fr: bon

source: very good
es: muy bueno
fr: très bien

source: adequate
es: adecuado
fr: approprié

source: very poor
es: muy deficiente
fr: très médiocre

source: basic
es: básico
fr: basique
ru: основной

source: advanced
es: avanzado
fr: avancé
ru: передовой

source: unsatisfactory resource allocation
es: asignación insuficiente de recursos
fr: Affectation des ressources insatisfaisante
ru: Неудовлетворительное выделение ресурсов

source: insufficient resource allocation
es: asignación insuficiente de recursos
fr: Affectation des ressources insuffisante
ru: Недостаточное выделение ресурсов

source: adequate resource allocation
es: asignación adecuada de recursos
fr: Affectation des ressources appropriée
ru: соответствующее выделение ресурсов

source: More than adequatate
es: Más que adecuada
fr: Plus qu'approprié
ru: Более чем достаточно

source: No record keeping system
es: No hay sistema de mantenimiento de registros
fr: Aucun système de conservation des données
ru: Нет системы учета

source: unsatisfactory system (incongruous)
es: Sistema insatisfactorio (incongruente)
fr: Système insatisfaisant (non adapté)
ru: Неудовлетворительная система (несовместимая)

source: satisfactory system (mostly hardcopy based)
es: sistema satisfactorio (principalmente basado en materiales impresos)
fr: Système satisfaisant (repose essentiellement sur des documents papier)
ru: Удовлетворительная система (в основном, с использованием бумажных носителей)

source: very good system (combination electronic and hardcopy)
es: muy buen sistema (combinación de electrónico e impreso)
fr: très bon système (documents électroniques et papier pris en charge)
ru: Очень хорошая система

source: Computerized record keeping, central dbase, on line system
es: Mantenimiento de registros electrónicos, base de datos central, sistema en línea
fr: Conservation des données informatisée, base de données centrale, système en ligne
ru: Компьютеризированное ведение учетных записей, центральная база данных, онлайн система

source: No access at all
es: Ningún acceso
fr: Aucun accès
ru: Никакого доступа вообще

source: Only when external resources are available (e.g. projects)
es: Sólo cuando hay recursos externos disponibles (p. ej., proyectos).
fr: Uniquement lorsque des ressources externes sont disponibles (projets, par exemple)
ru: Только при наличии внешних ресурсов (например, проектов)

source: Limited access to paper based and internet resources
es: Acceso limitado a recursos impresos y en internet
fr: Accès limité aux sources d'information papier et sur Internet
ru: Ограниченный доступ к ресурсам на бумажных носителях и в интернете

source: Good access to paper based and internet sources of information
es: Buen acceso a fuentes de información impresas y en internet
fr: Bon accès aux sources d'information papier et sur Internet
ru: Хороший доступ к информационным ресурсам на бумажных носителях и в интернете

source: Excellent, no limitations
es: Excelente, sin limitaciones
fr: Excellent, aucune limitation
ru: Отлично, без ограничений

source: Very bad
es: Muy mal
fr: Très mauvais
ru: Очень плохой

source: Bad
es: Mala
fr: Mauvais
ru: Плохой

source: Not so bad
es: No es tan malo
fr: Pas trop mal
ru: Не так плохо

source: Very good
es: Muy bueno
fr: Très bon
ru: Очень хороший

source: Adequate
es: Adecuado
fr: Approprié
ru: Соответствующий

source: Very badly
es: Muy mal
fr: Très mauvais
ru: Очень плохо

source: Badly
es: Mal
fr: Mauvais
ru: Плохо

source: Well
es: Bien
fr: Bon
ru: Хорошо

source: Very well
es: Muy bien
fr: Très bon
ru: Очень хорошо

source: Major improvements required
es: Principales mejoras necesarias
fr: Améliorations majeures nécessaires
ru: Основные требуемые усовершенствования

source: Minor modifications needed
es: Modificaciones menores necesarias
fr: Modifications mineures nécessaires
ru: Требуются минимальные изменения

source: Minor improvements needed
es: Mejoras menores necesarias
fr: Améliorations mineures requises
ru: Требуются минимальные улучшения

source: Not updated
es: No está al día
fr: Pas à jour
ru: Не обновлено

source: Under revision
es: Bajo revisión
fr: En cours de révision
ru: В процессе пересмотра

source: For Cabinet consideration
es: Para análisis del gabinete
fr: En cours d'examen par le gouvernement
ru: Для рассмотрения кабинетом министров

source: For consideration at Parliament
es: Para análisis del Parlamento
fr: En cours d'examen par le Parlement
ru: Для рассмотрения парламентом

source: Updated to IPPC 1997
es: Actualizado a la CIPF 1997
fr: Mis à jour conformément au texte de la CIPV de 1997
ru: Обновить до МККЗР 1997 г.

source: Civil law system
es: Sistema de derecho civil
fr: Système juridique romano-germanique
ru: Система гражданского права

source: Common law system
es: Sistema de derecho consuetudinario
fr: Système juridique anglo-saxon
ru: Система общего права

source: Religious law
es: Ley religiosa
fr: Droit religieux
ru: Религиозное право

source: Pluralistic system
es: Sistema pluralista
fr: Système pluraliste
ru: Плюралистическая система

source: Poor geographic coverage of services
es: Cobertura geográfica de servicios deficiente
fr: Faible couverture géographique des services
ru: Плохой географический охват услугами

source: Most areas not serviced adequately
es: La mayoría de los ámbitos no tiene la atención adecuada
fr: Service insatisfaisant dans la plupart des zones
ru: Большинство сфер не обслужены соответствующим образом

source: Most areas adequately serviced
es: La mayoría de los ámbitos tiene la atención adecuada
fr: Service satisfaisant dans la plupart des zones
ru: Большинство сфер обслужены соответствующим образом

source: Not at all sufficient
es: Del todo insuficiente
fr: Pas du tout suffisant
ru: Совсем недостаточный

source: Lacking a lot
es: Muy insuficiente
fr: Fait cruellement défaut
ru: Нехватка многого

source: Neither insufficient or sufficient
es: Ni suficiente o insuficiente
fr: Ni suffisant ni insuffisant
ru: Ни недостаточно, ни достаточно

source: Needs to be improved
es: Necesita mejorarse
fr: Doit être amélioré
ru: Требует усовершенствования

source: Very sufficient
es: Muy suficiente
fr: Très bon
ru: очень достаточный
