Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: If the relationship is formal and has legislation or documented procedure to reinforce it please enter the title of the reinforcing legislation in Question 2.7 above.
es: Si la relación es formal y tiene legislación o procedimientos documentados para respaldarla, por favor escriba el título de la legislación de respaldo en la Pregunta 2.7 arriba.
fr: S'il s'agit de relations formelles renforcées par une législation ou une procédure documentée, veuillez indiquer à la question 2.7 le titre de ladite législation.
ru: Если связь — формальная, и имеется нормативно-правовая документация или документально установленный порядок для ее закрепления, пожалуйста, в вопросе 2.7. укажите название законодательного акта, закрепляющего эту связь.

source: 5.6. Is the NPPO responsible for the disinfestation or disinfection of consignments of plants, plant products and other regulated articles moving in international traffic, to ensure phytosanitary requirements are met? IPPC Art.IV.2d
es: 5.6. ¿Es la ONPF responsable de la desinfestación o desinfección de los envíos de plantas, productos vegetales y otros artículos reglamentados que se movilizan en el comercio internacional, para asegurar que se cumplan los requisitos fitosanitarios? CIPF Art.IV.2d
fr: 5.6. L'ONPV est-elle responsable de la désinfestation ou la désinfection des envois de végétaux, produits végétaux et autres articles réglementés faisant l'objet d'échanges internationaux en vue de garantir le respect des exigences phytosanitaires ? (Alinéa d], paragraphe 2, de l'article IV de la CIPV)
ru: 5.6. Является ли НОКЗР ответственной за обеззараживание или дезинфекцию грузов растений, растительной продукции и других подкарантинных материалов, перемещаемых при международной торговле, с целью обеспечения гарантии выполнения фитосанитарных требований? Статья IV.2 (г) МККЗР

source: 5.10. Is the NPPO responsible for training and development of staff? (IPPC Art IV.2h)
es: 5.10. ¿Es la ONPF responsable de la capacitación y formación del personal? (CIPF Art IV.2h)
fr: 5.10. L’ONPV est-elle responsable de la formation et du développement du personnel? (CIPV Art IV.2h)
ru: 5.10. Несет ли НОКЗР ответственность за обучение и профессиональное развитие своих сотрудников? (Статья IV.2 (з) МККЗР)

source: 5.11. Is the NPPO responsible for the distribution of information, within the territory of the contracting party, regarding regulated pests and the means of their prevention and control? (IPPC IV.3a)
es: 5.11. ¿Es la ONPF responsable de la distribución, dentro del territorio de la parte contratante, de información sobre plagas reglamentadas y los medios para su prevención y control? (CIPF IV.3a)
fr: 5.11. L'ONPV est-elle responsable de la distribution, sur le territoire de la partie contractante, de renseignements sur les organismes nuisibles réglementés et les moyens de prévention et de lutte ? (Alinéa a], paragraphe 3, de l'article IV de la CIPV)
ru: 5.11. Является ли НОКЗР ответственной за распространение на территории договаривающейся стороны информации о вредных организмах и средствах предотвращения их интродукции и распространения и борьбы с ними? (Статья IV.3 (а) МККЗР)

source: within the territory of the contracting party refers to your country.
es: dentro del territorio de la parte contratante se refiere a su país.
fr: sur le territoire de la partie contractante se réfère à votre pays
ru: Под «территорией договаривающейся стороны» подразумевается ваша страна

source: 5.12. Is the NPPO involved in research and investigation in the field of plant protection? (IPPC Art. IV.3)
es: 5.12. ¿Está la ONPF involucrada en la investigación y estudio en el campo de la protección fitosanitaria? (CIPF Art. IV.3)
fr: 5.12. L'ONPV participe-t-elle à la recherche et aux enquêtes dans le domaine de la protection des végétaux ? (Paragraphe 3 de l'article IV de la CIPV)
ru: 5.12. Участвует ли НОКЗР в научных исследованиях в сфере карантина и защиты растений? (Статья IV.3 МККЗР)

source: 5.13. Is the NPPO responsible for the issuance of phytosanitary regulations? (IPPC Art IV.3c)
es: 5.13. ¿Es la ONPF responsable de la promulgación de reglamentación fitosanitaria? (CIPF Art IV.3c)
fr: 5.13. L'ONPV est-elle responsable de la promulgation de la réglementation phytosanitaire ? (Alinéa c], paragraphe 3, de l'article IV de la CIPV)
ru: 5.13. Является ли НОКЗР ответственной за издание фитосанитарных регламентаций? (Статья IV.3 (в) МККЗР)

source: 5.14. Is the NPPO directly responsible for submission of a description of its official national plant protection organization and of changes in such organization to the Secretary of the IPPC? (IPPC Art IV.4)
es: 5.14. ¿Es la ONPF responsable directamente de la presentación de una descripción de su organización nacional oficial de protección fitosanitaria y de los cambios en tal organización, a la Secretaría de la CIPF? (CIPF Art IV.4)
fr: 5.14. L'ONPV est-elle tenue de présenter au Secrétaire de la CIPV un rapport décrivant son organisation nationale officielle chargée de la protection des végétaux et les modifications qui sont apportées à cette organisation ? (Paragraphe 4 de l'article IV de la CIPV)
ru: 5.14. Несет ли НОКЗР прямую ответственность за предоставление в Секретариат МККЗР описания структуры официальной национальной организации по карантину и защите растений, а также изменений в ней? (Статья IV.4 МККЗР)

source: 5.16. Does the legislation specify the NPPOs responsibility for providing justification concerning phytosanitary measures to other countries, if required? (IPPC Article VII.2c)
es: 5.16. ¿Especifica la legislación la responsabilidad de la ONPF de proporcionar a otros países la justificación respecto a las medidas fitosanitarias, cuando se solicite? (CIPF Artículo VII.2c)
fr: 5.16. La législation précise-t-elle que l'ONPV doit, sur demande d'organisations nationales, régionales ou internationales, fournir des informations concernant la réglementation en vigueur sur les importations et les exportations et concernant les exigences techniques pour le matériel végétal et d'autres articles réglementés ? (Alinéa c], paragraphe 2, de l'article VII de la CIPV ; section 1.5 de la NIMP No. 1)?
ru: 5.16. Определяет ли законодательство обязанность НОКЗР предоставлять другим странам обоснование фитосанитарных мер в случае необходимости? (Статья VII.2 (в) МККЗР)

source: 6.1. Does the legislation contain a provision for stakeholder participation in NPPO matters?
es: 6.1. ¿Contiene la legislación disposición para que las partes interesadas participen en asuntos de la ONPF?
fr: 61.1. La législation contient-elle une disposition sur la participation des parties prenantes aux affaires de l'ONPV ?
ru: 6.1. Содержит ли законодательство положения, предусматривающие участие заинтересованных сторон в мероприятиях, проводимых НОКЗР?

source: Stakeholders include persons or agencies or groups that are beneficiaries of the services of the NPPO or function as partners in the delivery of services or in decision making.
es: Particularmente si en la legislación no hay disposiciones que aseguren la adecuada participación de las partes interesadas.
fr: On entend par « parties prenantes » les personnes, organismes ou groupes qui bénéficient des services de l'ONPV ou qui collaborent dans la délivrance des services ou dans les prises de décision.
ru: К заинтересованным сторонам относятся физические лица, агентства или группы, являющиеся получателями услуг НОКЗР или выполняющие функции партнеров в предоставлении услуг или принятии решений.

source: 6.2. Are stakeholders' roles, responsibilities and rights defined in the legislation?
es: 6.2. ¿Están definidos en la legislación las funciones, responsabilidades y derechos de las partes interesadas
fr: 6.2. Les rôles, responsabilités et droits des parties prenantes sont-ils définis dans la législation ?
ru: 6.2. Определены ли в законодательстве функции, права и обязанности заинтересованных сторон?

source: 6.3. What arrangements are in place to ensure stakeholder participation in NPPO matters?
es: 6.3. ¿Qué disposiciones se han tomado para asegurar la participación de los participantes interesados en los asuntos de la ONPF?
fr: 6.3. Des dispositions sont-elles en place pour garantir la participation des parties prenantes aux affaires de l'ONPV?
ru: 6.3. Каковы условия и порядок обеспечения участия заинтересованных сторон в мероприятиях, проводимых НОКЗР?

source: Particularly if there is no provision in the legislation for ensuring appropriate stakeholder participation. Stakeholders include persons or agencies or groups that are beneficiaries of the services of the NPPO or function as partners in the delivery of services or in decision making.
es: Particularmente si en la legislación no hay disposiciones que aseguren la adecuada participación de los participantes interesados. Stakeholders include persons or agencies or groups that are beneficiaries of the services of the NPPO or function as partners in the delivery of services or in decision making.
fr: Notamment si la législation ne prévoit aucune disposition pour garantir la participation adéquate des parties prenantes. On entend par « parties prenantes » les personnes, organismes ou groupes qui bénéficient des services de l'ONPV ou qui collaborent dans la délivrance des services ou dans les prises de décision.
ru: Особенно, если законодательством не предусмотрено обеспечение участия заинтересованных сторон. К заинтересованным сторонам относятся физические лица, агентства или группы, являющиеся получателями услуг НОКЗР или выполняющие функции партнеров в предоставлении услуг или принятии решений.

source: This does not include the function of issuance of phytosanitary certificates, refer to the IPPC (1997) Art V 2a.
es: Esto no incluye la función de emitir certificados fitosanitarios , referirse a la CIPF (1997) Art V 2a
fr: Cela ne concerne pas la fonction de délivrance des certificats phytosanitaires. Voir l'alinéa a), paragraphe 2, de l'article V de la CIPV (1997).
ru: Сюда не относится функция выдачи фитосанитарных сертификатов. Смотрите Статью V.2 (a) МККЗР (1997 г.).

source: 7.4. Is the mandate of an appointed or designated inspector subject to limitations set out in the written instrument of appointment?
es: 7.4. ¿Es el mandato de un inspector nombrado o designado sujeto a las limitaciones establecidas en el instrumento del nombramiento por escrito?
fr: 7.4. Lorsqu'un inspecteur est nommé ou désigné, son mandat fait-il l'objet de limitations définies dans l'instrument écrit de nomination ?
ru: 7.4. Имеют ли полномочия назначенного инспектора ограничения, указанные в письменном документе о назначении?

source: Pests refers to all pests and not just those regulated or identified as quarantine pests.
es: Plagas se refiere a todas las plagas y no únicamente a las reglamentadas o identificadas como plagas cuarentenarias.
fr: Ravageurs se réfère à tous les organismes nuisibles et non pas seulement ceux qui sont réglementés ou identifiés comme des organismes de quarantaine
ru: Вредные организмы — это все вредные организмы, а не только регулируемые или отнесенные к категории карантинных.

source: 8.4. Does the legislation specify the duty of the inspectors to perform the disinfection of consignments (either directly or through direct supervision of the NPPO)?
es: 8.4. ¿Especifica la legislación la obligación de los inspectores de llevar a cabo la desinfección de los envíos (ya sea inmediatamente o mediante supervisión directa de la ONPF)?
fr: 8.4. La législation précise-t-elle que les inspecteurs ont pour devoir de procéder à la désinfection des envois (directement ou sous la supervision directe de l'ONPV) ?
ru: 8.4. Определяет ли законодательство обязанность инспекторов проводить обеззараживание грузов (напрямую либо под прямым руководством НОКЗР)?

source: 8.6. Does the legislation specify the duty of the inspectors to perform the control of waste being disposed of from aircraft and ships or from premises which process or wash imported plant material to reduce phytosanitary risk (includes forestry)?
es: 8.6. ¿Especifica la legislación la obligación de los inspectores de llevar a cabo el control de la basura que se elimina de las naves aéreas y barcos o de las instalaciones que procesan o lavan material vegetal importado para reducir el riesgo fitosanitario (incluyendo forestales)?
fr: 8.6. La législation précise-t-elle que les inspecteurs ont pour devoir de contrôler les déchets provenant des avions et bateaux ou des installations qui traitent ou lavent du matériel végétal importé afin de réduire le risque phytosanitaire (produits forestiers compris) ?
ru: 8.6. Определяет ли законодательство обязанность инспекторов осуществлять контроль за отходами с самолетов, кораблей или из помещений, где проводится переработка или промывка импортированного растительного материала, с целью уменьшения фитосанитарного риска (включая лесное хозяйство)?

source: 8.7. Does the legislation specify the duty of the inspectors to issue phytosanitary certificates (on behalf of the NPPO)?
es: 8.7. ¿Especifica la legislación la obligación de los inspectores de emitir certificados fitosanitarios (en nombre de la ONPF)?
fr: 8.7. La législation précise-t-elle que les inspecteurs ont pour devoir de contrôler les déchets provenant des avions et bateaux ou des installations qui traitent ou lavent du matériel végétal importé afin de réduire le risque phytosanitaire (produits forestiers compris) ?
ru: 8.7. Определяет ли законодательство обязанность инспекторов выдавать фитосанитарные сертификаты (от лица НОКЗР)?

source: 8.8. Does the legislation make clear the respective roles of the minister, the head of the NPPO and the inspectors and others?
es: 8.8. ¿Deja en claro la legislación las funciones respectivas del ministro, del director de la ONPF y de los inspectores y otros?
fr: 8.8. La législation phytosanitaire définit-elle clairement l'étendue des pouvoirs des inspecteurs ?
ru: 8.8. Четко ли определены в законодательстве соответствующие роли министра, главы НОКЗР, а также инспекторов и других лиц?

source: 9.1. Does the phytosanitary legislation clearly outline the scope of the inspectors' powers?
es: 9.1. ¿Define claramente la legislación fitosanitaria el ámbito de la potestad de los inspectores?
fr: 9.1. La législation phytosanitaire définit-elle clairement l'étendue des pouvoirs des inspecteurs ?
ru: 9.1. Четко ли фитосанитарное законодательство определяет объем полномочий инспекторов?

source: 9.2. Does the phytosanitary legislation grant the inspectors power to enter and search any area or premises and require any person to produce any supporting documentation required by legislation?
es: 9.2. ¿Otorga la legislación fitosanitaria potestad a los inspectores para entrar a inspeccionar cualquier área o instalaciones, y solicitar a cualquier persona que presente cualquier documentación de apoyo que requiera la legislación?
fr: 9.2. La législation phytosanitaire confère-t-elle aux inspecteurs le pouvoir de pénétrer et d'effectuer des recherches dans tous types de zones ou installations et de réclamer à toute personne de produire les pièces justificatives exigées par la législation ?
ru: 9.2. Предоставляет ли фитосанитарное законодательство полномочия инспекторам заходить на любую территорию или в любые помещения, исследовать их, а также потребовать от любого лица предоставить необходимую подтверждающую документацию, предусмотренную законодательством?

source: 9.3. Does the phytosanitary legislation grant the inspectors power to inspect, examine and make copies of such documentation, or take extracts of registers or records and seize the same?
es: 9.3. ¿Otorga la legislación fitosanitaria potestad a los inspectores para inspeccionar, analizar y hacer copias de tales documentos, o quedarse con resúmenes de los registros o archivos y decomisarlos?
fr: 9.3. La législation phytosanitaire confère-t-elle aux inspecteurs le pouvoir d'inspecter, d'examiner et de faire des copies de ces pièces, ou de prélever des extraits de registres ou dossiers et de les saisir ?
ru: 9.3. Предоставляет ли фитосанитарное законодательство полномочия инспекторам просматривать, изучать и делать копии такой документации, либо делать выписки из журналов и архивов, а также изымать их?

source: 9.4. Does the phytosanitary legislation grant the inspectors power to stop and search any person, baggage, packaging, conveyance or any other regulated article, upon entry into, movement within or exit from the country?
es: 9.4. ¿Otorga la legislación fitosanitaria potestad a los inspectores para detener y registrar a cualquier persona, equipaje, empaque, medio de transporte o cualuier otro artículo reglamentado, a la entrada a, durante su movimiento dentro de, o a la salida del país?
fr: 9.4. La législation phytosanitaire confère-t-elle aux inspecteurs le pouvoir d'immobiliser et de fouiller toute personne ou bagage, emballage, véhicule ou tout autre article réglementé à son arrivée ou lors de son déplacement à l'intérieur ou à sa sortie du pays?
ru: 9.4. Предоставляет ли фитосанитарное законодательство полномочия инспекторам останавливать и досматривать любое лицо, багаж, упаковочную тару или любые другие подкарантинные материалы при ввозе, вывозе из страны или при их перемещении по территории страны?

source: 9.5. Does the phytosanitary legislation grant the inspectors power to stop the distribution, sale or use of any plant, plant product or any other regulated article, which the inspector has reason to believe is harboring a regulated pest, for a specific time period?
es: 9.5. ¿Otorga la legislación fitosanitaria potestad a los inspectores para detener la distribución, venta o uso de cualquier planta, producto vegetal u otro artículo reglamentado, que el inspector tenga razón para creer que alberga plagas, por un lapso de tiempo específico?
fr: 9.5. La législation phytosanitaire confère-t-elle aux inspecteurs le pouvoir d'interrompre, pendant une période déterminée, la distribution, la vente ou l'utilisation de tout végétal, produit végétal ou tout autre article réglementé, lorsque l'inspecteur a de bonnes raisons de penser qu'il abrite un organisme nuisible réglementé ?
ru: 9.5. Предоставляет ли фитосанитарное законодательство полномочия инспекторам останавливать на определенный период времени распространение, продажу или использование любого растения, растительной продукции или других подкарантинных материалов, в отношении которых у инспектора есть основания полагать, что в них присутствует регулируемый вредный организм?

source: 9.6. Does the phytosanitary legislation grant the inspectors power to seize, destroy, detain, treat or otherwise dispose of any plants, plant products or other regulated articles, or order that any such action be taken?
es: 9.6. ¿Otorga la legislación fitosanitaria potestad a los inspectores para decomisar, destruir, aplicar tratamiento o de otra manera disponer de cualesquier plantas, productos vegetales y otros artículos reglamentados, u ordenar que se tome tal acción?
fr: 9.6. La législation phytosanitaire confère-t-elle aux inspecteurs le pouvoir de saisir, détruire, retenir, traiter ou détruire tout végétal, produit végétal ou tout autre article réglementé, ou d'ordonner la mise en œuvre de l'une de ces actions ?
ru: 9.6. Предоставляет ли фитосанитарное законодательство полномочия инспекторам изымать, уничтожить, задерживать, обрабатывать или иным образом утилизировать любые растения, растительную продукцию или другие подкарантинные материалы, либо давать указания, чтобы такие действия принимались?

source: 10.1. Are inspectors protected from personal liability for official decisions made pursuant to the enforcement of the phytosanitary legislation?
es: 10.1. ¿Están protegidos los inspectors de responsabilidad personal por las decisiones oficiales que tomen con el fin de hacer cumplir la legislación fitosanitaria?
fr: 10.1. Les inspecteurs sont-ils exonérés de toute responsabilité personnelle pour les décisions officielles prises dans le cadre de l'application de la législation phytosanitaire ?
ru: 10.1.Защищены ли инспекторы от личной ответственности за официальные решения, принятые во исполнение фитосанитарного законодательства?

source: 11.1. Does the legislation grant the NPPO the power to prescribe and adopt phytosanitary measures concerning the importation of plants, plant products and other regulated articles, including for example, inspection, prohibition on importation, or treatment?
es: 11.1. ¿Otorga la legislación potestad a la ONPF para establecer y adoptar medidas fitosanitarias respecto a la importación de plantas, productos vegetales y otros artículos reglamentados, incluyendo, por ejemplo, inspección, prohibición de importar, o tratamientos?
fr: 11.1. La législation confère-t-elle à l'ONPV le pouvoir de prescrire et adopter des mesures phytosanitaires concernant l'importation des végétaux, des produits végétaux et d'autres articles réglementés, notamment l'inspection, l'interdiction d'importer ou le traitement ?
ru: 11.1. Предоставляет ли законодательство полномочия НОКЗР предписывать и утверждать фитосанитарные меры в отношении импорта растений, растительной продукции и других подкарантинных материалов, включая, например, досмотр, запрет на ввоз или проведение обработок?

source: 11.2. Does the legislation specify that the phytosanitary measures shall not be applied for non-regulated pests?
es: 11.2. ¿Especifica la legislación que las medidas fitosanitarias no deberán ser aplicadas a plagas no reglamentadas?
fr: 11.2. La législation spécifie-t-elle que les mesures phytosanitaires prescrites par l'ONPV doivent être justifiées d'un point de vue technique grâce à l'analyse du risque phytosanitaire ou fondées sur des normes internationales ?
ru: 11.2. Указано ли в законодательстве, что фитосанитарные меры не должны применяться в отношении нерегулируемых вредных организмов?

source: 11.3. Does the legislation specify that the phytosanitary measures prescribed by the NPPO shall be technically justified through pest risk analysis or based on international standards?
es: 11.3. ¿Especifica la legislación que las medidas fitosanitarias prescritas por la ONPF deberán estar técnicamente justificadas mediante análisis de riesgo de plagas, o con base en las normas internacionales?
fr: 11.3. La législation spécifie-t-elle que les mesures phytosanitaires prescrites par l'ONPV doivent être justifiées d'un point de vue technique grâce à l'analyse du risque phytosanitaire ou fondées sur des normes internationales ?
ru: 11.3. Указано ли в законодательстве, что фитосанитарные меры, предписанные НОКЗР, должны быть технически обоснованы посредством анализа фитосанитарного риска или должны основываться на международных стандартах?

source: 11.5. Does the NPPO have legal authority to refuse entry or detain, or require treatment, destruction or removal from the country of plants, plant products and other regulated articles or consignments thereof, that do not comply with the prescribed phytosanitary measures?
es: 11.5. ¿Tiene la ONPF autoridad legal para rechazar la entrada o confiscar, o requerir tratamiento, destrucción o sacar del país plantas, productos vegetales y otros artículos reglamentados o envíos, que no acaten las medidas fitosanitarias prescritas?
fr: 11.5. L'ONPV est-elle habilitée à interdire l'entrée ou détenir, ou exiger le traitement, la destruction ou le refoulement hors du pays des envois de végétaux, produits végétaux et autres articles réglementés qui ne sont pas conformes aux mesures phytosanitaires prescrites ?
ru: 11.5. Имеет ли НОКЗР юридические полномочия запретить ввоз, задержать или требовать проведения обработок, уничтожения или вывоза из страны растений, растительной продукции и других подкарантинных материалов или грузов, которые не соответствуют предписанным фитосанитарным мерам?
