Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: The Import regulatory system is an essential component of the NPPO capacity for pest exclusion. <a href='https://www.ippc.int/en/publications/602/'>ISPM 20</a> describes the structure and operation of a phytosanitary import regulatory system and the rights, obligations and responsibilities which should be considered in establishing, operating and revising the system. The objective of a phytosanitary import regulatory system is to prevent the introduction of quarantine pests (<a href='https://www.ippc.int/en/publications/639/'>ISPM 11</a>) or limit the entry of regulated non-quarantine pests with imported commodities ( <a href='https://www.ippc.int/en/publications/601/'>ISPM 21</a>) and other regulated articles. It may include measures concerning consignments in transit as established by <a href='https://www.ippc.int/en/publications/595/'>ISPM 25</a>, the importation and release of Biological Control Agents (CA) as per <a href='https://www.ippc.int/en/publications/600/'>ISPM 3</a>, the importation of LMOs and IAS (<a href='https://www.ippc.int/en/publications/639/'>ISPM 11</a>) or the introduction of pest through containers and wood packing materials (<a href='https://www.ippc.int/en/publications/640/'>ISPM 15</a>). An import regulatory system should consist of two components: a regulatory framework of phytosanitary legislation, regulations and procedures; and an official service, the NPPO, responsible for operation or oversight of the system. The legal framework should include: legal authority for the NPPO to carry out its duties; measures with which imported commodities should comply; other measures (including prohibitions) concerning imported commodities and other regulated articles; and actions that may be taken when incidents of non-compliance or incidents requiring emergency action are detected. In operating an import regulatory system, the NPPO has a number of responsibilities. These include the responsibilities identified in Article IV.2 of the IPPC (1997) relating to import, including surveillance (<a href='https://www.ippc.int/en/publications/615/'>ISPM 6</a>), inspection (<a href='https://www.ippc.int/en/publications/593/'>ISPM 27</a>), disinfestations or disinfection, the conduct of pest risk analysis, (<a href='https://www.ippc.int/en/publications/592/'>ISPM 2</a>, <a href='https://www.ippc.int/en/publications/639/'>ISPM 11</a> and <a href='https://www.ippc.int/en/publications/601/'>ISPM 21</a>) and training and development of staff. These responsibilities involve related functions in areas such as: administration; audit and compliance checking; action taken on non-compliance; emergency action (<a href='https://www.ippc.int/en/publications/608/'>ISPM 13</a>); authorization of personnel; and settlement of disputes. In addition, contracting parties may assign to NPPOs other responsibilities, such as regulatory development and modification. NPPO resources are needed to carry out these responsibilities and functions. There are also requirements for international and national liaison, documentation, communication and review. <br>Guiding questions for the capacity assessment of NPPO's Import Regulatory System <br>Keep the following questions in mind while working through this module: <br>1. What is the existing situation and performance of NPPO's Imports' Regulatory System? <br>2. What is the desired future situation of NPPO's Imports' Regulatory System? <br>3. What are the major gaps in the current NPPO's Imports' Regulatory System?? <br>4. What are the capacity building needs and requirements to improve the NPPO's Imports' Regulatory System?
es: El sistema de reglamentación de importaciones es un componente esencial de la capacidad de exclusión de plagas de la ONPF.<br> <br>La <a href='https://www.ippc.int/en/publications/602/'>NIMF 20</a> describe la estructura y operación de un sistema fitosanitario de reglamentación de importaciones, así como los derechos, las obligaciones y las responsabilidades que deberán considerarse al establecer, operar y revisar el sistema. El objetivo de un sistema fitosanitario de reglamentación de importaciones es prevenir la introducción de plagas cuarentenarias (<a href='https://www.ippc.int/en/publications/639/'>NIMF 11</a>) o limitar la entrada de plagas no cuarentenarias reglamentadas con productos importados (<a href='https://www.ippc.int/en/publications/601/'>NIMF 21</a>) y otros artículos reglamentados. Puede incluir medidas concernientes a los envíos en tránsito como lo establece la <a href='https://www.ippc.int/en/publications/595/'>NIMF 25</a>, la importación y liberación de Agentes de Control Biológico (ACB) según la <a href='https://www.ippc.int/en/publications/600/'>NIMF 3</a>, la importación de organismos vivos modificados y especies exóticas invasoras (<a href='https://www.ippc.int/en/publications/639/'>NIMF 11</a>) o la introducción de plagas a través de contenedores y embalaje de madera (<a href='https://www.ippc.int/en/publications/640/'>NIMF 15</a>). Un sistema de reglamentación de importaciones deberá constar de dos componentes: un marco de reglamentación de legislación fitosanitaria, reglamentaciones y procedimientos; y un organismo que brinde un servicio oficial, la ONPF, responsable del funcionamiento o supervisión del sistema. El marco legal deberá incluir: la autoridad legal de la ONPF para que lleve a cabo sus obligaciones; medidas que los productos importados deben cumplir; otras medidas (incluso prohibiciones) relacionadas con los productos importados y otros artículos reglamentados; así como acciones que deben ser aplicadas cuando se detecten casos de incumplimiento o incidentes que requieran acciones de emergencia.<br><br>Al operar un sistema de reglamentación de importaciones, la ONPF tiene una serie de responsabilidades. Estas incluyen las responsabilidades identificadas en el Artículo IV.2 de la CIPF (1977) relacionadas con las importaciones, incluyendo la vigilancia (<a href='https://www.ippc.int/en/publications/615/'>NIMF 6</a>), la inspección (<a href='https://www.ippc.int/en/publications/593/'>NIMF 27</a>), la desinfestación o desinfección, llevar a cabo análisis de riesgo de plagas, (<a href='https://www.ippc.int/en/publications/592/'>NIMF 2</a>, <a href='https://www.ippc.int/en/publications/639/'>NIMF 11</a> y <a href='https://www.ippc.int/en/publications/601/'>NIMF 11</a>) y la capacitación y mejoramiento del personal. Estas responsabilidades implican funciones relacionadas con áreas tales como: la administración, la auditoría y la verificación del cumplimiento; la toma de acciones en casos de incumplimiento; las acciones de emergencia (<a href='https://www.ippc.int/en/publications/608/'>NIMF 13</a>); la autorización de personal; y la solución de controversias. Además, las partes contratantes podrán asignar a la ONPF otras responsabilidades, tales como la elaboración y modificación de reglamentos. Los recursos de la ONPF son necesarios para ejecutar estas responsabilidades y funciones. También existen requisitos para los enlaces internacionales y nacionales, la documentación, la comunicación y la revisión.<br><br>Preguntas orientadoras para la evaluación de la capacidad del Sistema de Reglamentación de Importaciones de la ONPF<br>Tenga en mente las siguientes preguntas mientras trabaja en este módulo:<br><br>1. ¿Cuál es la situación y el funcionamiento actual del Sistema de Reglamentación de Importaciones de la ONPF?<br>2. ¿Cuál es la situación futura deseada del Sistema de Reglamentación de Importaciones de la ONPF?<br>3. ¿Cuáles son los principales vacíos en el Sistema actual de Reglamentación de Importaciones de la ONPF?<br>4. ¿Cuáles son las necesidades y los requisitos de creación de capacidades para mejorar el Sistema de Reglamentación de Importaciones de la ONPF? <br>
fr: Le système phytosanitaire de réglementation des importations est une composante essentielle de la capacité de l'ONPV à exclure les organismes nuisibles. La NIMP n° 20 décrit la structure et le fonctionnement d'un système phytosanitaire de réglementation des importations et les droits, obligations et responsabilités qui doivent être pris en compte lors de l'établissement, de l'application et de la révision de ce système. Un système phytosanitaire de réglementation des importations a pour objectif d'empêcher l'introduction d'organismes de quarantaine (NIMP n° 11) ou de limiter l'entrée d'organismes réglementés non de quarantaine avec des marchandises importées (NIMP n° 21) et autres articles réglementés. Un système de réglementation des importations peut comprendre des mesures relatives aux envois en transit, conformément à la NIMP n° 25, l'importation et le lâcher d'agents de lutte biologique, conformément à la NIMP n° 3, l'importation d'organismes vivants modifiés et d'espèces exotiques envahissantes (NIMP n° 11) ou l'introduction d'organismes nuisibles par conteneurs ou matériaux d'emballage en bois (NIMP n° 15). Un système de réglementation des importations doit se composer de deux éléments : un cadre réglementaire de législation, de réglementation et de méthodes phytosanitaires ; et un service officiel, l'ONPV, chargé de faire fonctionner ou de superviser le système. Le cadre juridique doit comporter : le pouvoir juridique nécessaire pour que l'ONPV s'acquitte de ses fonctions ; les mesures auxquelles les produits importés doivent être conformes ; d'autres mesures (y compris interdictions) concernant les produits importés et autres articles réglementés ; et les actions qui peuvent être mises en œuvre lorsque des cas de non-conformité ou des incidents nécessitant une action d'urgence sont détectés. L'ONPV a des responsabilités dans le cadre du fonctionnement d'un système de réglementation des importations. Ces obligations comprennent les responsabilités identifiées à l'article IV.2 de la CIPV (1997) en relation avec les importations, y compris la surveillance (NIMP n° 6), l'inspection (NIMP n° 27), la désinfestation ou la désinfection, l'analyse du risque phytosanitaire (NIMP n° 2, 11 et 21), et la formation et le développement du personnel. De ces responsabilités découlent des fonctions dans des domaines tels que : l'administration ; l'audit et la vérification de conformité ; les mesures en cas de non-conformité ; l'action d'urgence (NIMP n° 13) ; l'autorisation du personnel ; le règlement des différends. En outre, les parties contractantes peuvent attribuer d'autres responsabilités à leur ONPV, comme l'élaboration et la modification de la réglementation. L'ONPV doit disposer de ressources pour s'acquitter de ces responsabilités et fonctions. Des exigences sont également prescrites en matière de liaison internationale et nationale, de documentation, de communication et d'examen. <br/><br/>Questions-guides pour l'évaluation de la capacité des ONPV en matière de système de réglementation des importations <br>Gardez les questions suivantes à l'esprit tout au long de ce module : <br>1. Quels sont l'état actuel et la performance du système de réglementation des importations de l'ONPV ? <br>2. Quel est l'état futur souhaité pour le système de réglementation des importations de l'ONPV ? <br>3. Quelles sont les principales lacunes de l'actuelle capacité de l'ONPV en matière de réglementation des importations ? <br>4. Quels sont les besoins et exigences en matière de renforcement des capacités qui permettraient d'améliorer la performance des programmes de l'ONPV en ce qui concerne le système de réglementation des importations ?
ru: Фитосанитарная система регулирования импорта Фитосанитарная система регулирования импорта — важный компонент потенциала НОКЗР в отношении недопущения вредных организмов в страну. В <a href='https://www.ippc.int/en/publications/602/'>МСФМ 20</a> описывается структура и функционирование фитосанитарной системы регулирования импорта, а также права, обязательства и обязанности, которые необходимо учитывать при создании, управлении и анализе этой системы. Задача фитосанитарной системы регулирования импорта — предотвратить интродукцию карантинных вредных организмов (<a href='https://www.ippc.int/en/publications/639/'>МСФМ 11</a>) или ограничить проникновение регулируемых некарантинных вредных организмов с импортируемыми грузами (<a href='https://www.ippc.int/en/publications/601/'>МСФМ 21</a> ) и другими подкарантинными материалами. Эта система может включать в себя меры в отношении транзитных грузов (<a href='https://www.ippc.int/en/publications/595/'>МСФМ 25</a>), импорта и выпуска агентов биологической борьбы (<a href='https://www.ippc.int/en/publications/600/'>МСФМ 3</a>), импорта живых модифицированных организмов и инвазивных чужеродных видов (<a href='https://www.ippc.int/en/publications/639/'>МСФМ 11</a>) или в отношении интродукции вредных организмов в контейнерах и с древесными упаковочными материалами (<a href='https://www.ippc.int/en/publications/640/'>МСФМ 15</a>). Фитосанитарная система регулирования импорта должна состоять их двух компонентов: нормативно-правовая система фитосанитарного законодательства, правила и процедуры; и официальная служба — НОКЗР — ответственная за функционирование системы или за ее контроль. Нормативно-правовая система должна состоять из юридических полномочий НОКЗР по выполнению ее обязанностей; требований, которым импортируемые грузы должны соответствовать; мер (включая запреты) в отношении импортируемых товаров и других подкарантинных материалов; и действий, которые могут приниматься в случаях выявления несоответствия или при необходимости принятия экстренного действия. При управлении системой регулирования импорта НОКЗР имеет ряд обязанностей. К ним относятся обязательства, приведенные в Статье IV.2 МККЗР (1997 г.) в отношении импорта, включая надзор (<a href='https://www.ippc.int/en/publications/615/'>МСФМ 6</a>), досмотр (<a href='https://www.ippc.int/en/publications/593/'>МСФМ 27</a>), обеззараживание или дезинфекцию, проведение анализа фитосанитарного риска (<a href='https://www.ippc.int/en/publications/592/'>МСФМ 2</a>, <a href='https://www.ippc.int/en/publications/639/'>МСФМ 11</a> и <a href='https://www.ippc.int/en/publications/601/'>МСФМ 21</a>), а также обучение и повышение квалификации сотрудников. Эти обязанности включают в себя функциональные связи в таких сферах, как административное управление; аудит и проверка соответствия; действие, принимаемое в случае несоответствия; экстренное действие (МФСМ 13); утверждение полномочий персонала; и урегулирование споров. Кроме того, договаривающиеся стороны могут налагать на НОКЗР другие обязанности, такие как разработка и внесение изменений в нормативно-правовые документы. Для выполнения всех этих обязанностей и функций НОКЗР нужны ресурсы. Также существуют требования в отношения сотрудничества на международном и национальном уровнях, документирования, коммуникации и анализа деятельности. <br>Наводящие вопросы по оценке потенциала системы НОКЗР по регулированию импорта Работая с этим модулем, учитывайте следующие вопросы: <br>1. Какова существующая ситуация и эффективность деятельности НОКЗР в сфере регулирования импорта? <br>2. В будущем какова желаемая ситуация с деятельностью НОКЗР в сфере регулирования импорта? <br>3. Каковы основные пробелы, имеющиеся в настоящее время в системе НОКЗР по регулированию импорта? <br>4. Какие можно выделить потребности и требования в отношении развития потенциала для улучшения системы НОКЗР по регулированию импорта?

source: A. Enabling legislation
es: A. Activación de la legislación
fr: A. Législation habilitante
ru: A. Законодательство, наделяющее полномочиями

source: B. NPPO role
es: B. Función de la ONPF
fr: B. Rôle de l'ONPV
ru: B. Роль НОКЗР

source: C. Rights, obligations and responsibilities
es: C. Derechos, Obligaciones y Responsabilidades
fr: C. Droits, obligations et responsabilités
ru: C. Права, обязательства и обязанности

source: D. Regulatory framework
es: D. Marco Normativo
fr: D. Cadre réglementaire
ru: D. Нормативно-правовая база

source: 22. Does the import regulatory system allow the NPPO to require such measures as:
es: 22. ¿Permite el Sistema de Reglamentación de Importaciones que la ONPF exija medidas tales como:
fr: 22. Le système de réglementation des importations permet-il à l'ONPV d'exiger des mesures telles que :
ru: 22. Позволяет ли система регулирования импорта НОКЗР принимать такие меры, как:

source: E. Organization and management
es: E. Organización y Administración
fr: E. Organisation et administration
ru: E. Oрганизация и управление

source: 30. Does the NPPO have procedures in place for timely communication to relevant personnel and to the importers (within the country) and the NPPO of the exporting country, concerning changes in:
es: 30. ¿Cuenta la ONPF con procedimientos establecidos para la comunicación oportuna con el personal pertinente y con los importadores (dentro del país), y con la ONPF del país exportador, en cuanto a cambios en :
fr: 30. L'ONPV dispose-t-elle de systèmes permettant d'informer rapidement le personnel concerné, ainsi que les importateurs (au sein du pays) et l'ONPV du pays exportateur, de toute modification concernant :
ru: 30. Существуют ли у НОКЗР процедуры для своевременной связи с соответствующими сотрудниками и импортерами (на территории страны), а также с НОКЗР экспортирующей страны для информирования об изменениях:

source: 31.1. If yes, in which areas?
es: 31.1. Si es así, ¿en qué áreas?
fr: 31.1. Le cas échéant, dans quels domaines ?
ru: 31.1. Если да, то в каких сферах?

source: F. Documented procedures
es: F. Procedimientos documentados
fr: F. Procédures documentées
ru: F. Документально оформленные процедуры

source: 35. Does the NPPO have documented procedures and work instructions to cover the following key aspects of the compliance check of imports?
es: 35. ¿Cuenta la ONPF con procedimientos documentados e instrucciones de trabajo para cubrir los siguientes aspectos claves de verificación del cumplimiento en las importaciones?
fr: 35. L'ONPV dispose-t-elle de procédures documentées et d'instructions de travail pour couvrir les aspects fondamentaux suivants en lien avec la vérification de la conformité des importations ?
ru: 35. Располагает ли НОКЗР документально оформленными процедурами и рабочими инструкциями, охватывающими следующие ключевые аспекты проверки соответствия импорта?

source: 42. Does the NPPO keep records of all the actions, results and decisions concerning the regulation of imports, including:
es: 42. ¿Cuenta la ONPF con registros de todas las acciones, resultados y decisiones concernientes a las reglamentaciones de importaciones, incluso:
fr: 42. L'ONPV tient-elle des registres de toutes les actions, des résultats et des décisions concernant la réglementation des importations, notamment :
ru: 42. Ведет ли НОКЗР базу данных по всем действиям, результатам и решениям, касающимся регулирования импорта, в том числе

source: 43. Does the NPPO have in place review mechanisms for its import regulatory system, including:
es: 43. ¿Cuenta la ONPF con mecanismos establecidos para la revisión de su Sistema de Reglamentación de Importaciones, incluso:
fr: 43. L'ONPV a-t-elle mis en place des mécanismes d'examen de son système de réglementation des importations, notamment en ce qui concerne :
ru: 43. Располагает ли НОКЗР механизмами пересмотра системы регулирования импорта, включая:

source: G. Staffing
es: G. Dotación de Personal
fr: G. Dotation en personnel
ru: G. Подбор персонала

source: 44. Use the matrix to guide the assessment of the import regulatory system human resources
es: 44. Utilice la matriz para orientar la evaluación del recurso humano del sistema de reglamentación de importaciones
fr: 44. Veuillez utiliser la matrice pour évaluer les ressources humaines affectées au système de réglementation des importations

source: IMPORT REGULATORY SYSTEM - HUMAN RESOURCES
es: SISTEMA DE REGLAMENTACIÓN DE IMPORTACIONES - RECURSO HUMANO
fr: SYSTÈME DE RÉGLEMENTATION DES IMPORTATIONS - RESSOURCES HUMAINES

source: Current
es: Actual
fr: Situation actuelle
ru: текущая

source: Required
es: Necesario
fr: Requis
ru: Требуемое

source: TECHNICAL
es: TÉCNICO
fr: TECHNIQUE

source: IMPORT MANAGERS
es: DIRECTORES DE IMPORTACIÓN
fr: RESPONSABLES DES IMPORTATIONS
ru: Руководители программы импорта

source: SUPPORT STAFF
es: PERSONAL DE APOYO
fr: PERSONNEL D'APPUI
ru: ВСПОМОГАТЕЛЬНЫЙ ПЕРСОНАЛ

source: No. of Staff
es: Núm. de personal
fr: Nombre des effectifs
ru: Количество сотрудников

source: Average years of experience
es: Años promedio de experiencia
fr: Nombre moyen d'années d'expérience
ru: Количество лет опыта, в среднем

source: Managers
es: Directores
fr: Responsables
ru: Руководители

source: Support
es: apoyo
fr: Appui
ru: Поддержка

source: Doctoral equivalent
es: Equivalente de doctorado
fr: Équivalent Doctorat
ru: Эквивалент степени кандидата (доктора) наук

source: Master equivalent
es: Equivalente a maestría
fr: Équivalent Master
ru: Эквивалент степени магистра

source: Bachelor equivalent
es: Equivalente a licenciatura
fr: Équivalent Licence
ru: Эквивалент степени бакалавра

source: Lower than bachelor level
es: Inferior al nivel de licenciatura
fr: Inférieur au niveau Licence
ru: Ниже уровня бакалавра

source: H. Equipment
es: H. Equipo
fr: H. Équipement
ru: H. Оборудование

source: Section III - Import regulatory system performance assessment
es: Sección III – Evaluación del Funcionamiento del Sistema de Reglamentación de Importaciones
fr: Section III - Performance du système de réglementation des importations
ru: Раздел III – Оценка эффективности системы регулирования импорта

source: Section IV - Weaknesses
es: Sección IV - Debilidades
fr: Section IV - Faiblesses
ru: Раздел IV - Недостатки

source: 1. Please identify a maximum of five of the most critical weaknesses that affect the NPPO's import regulatory system performance in order of priority (1=Highest)
es: 1. Por favor identifique un máximo de cinco de las debilidades más importantes que afectan el funcionamiento del sistema de Reglamentación de Importaciones de la ONPF en orden de prioridad (1=la más alta)
fr: 1. Veuillez indiquer, par ordre de priorité (1 = priorité la plus élevée), un minimum de cinq points qui caractérisent les principales faiblesses qui affectent la performance du système de réglementation des importations
ru: 1. Пожалуйста, укажите не более пяти самых значимых недостатков, влияющих на эффективность работы системы НОКЗР по регулированию импорта, в порядке убывания приоритета (1 = самый высокий)

source: Pest risk analysis
es: Análisis de riesgo de plagas
fr: Analyse du risque phytosanitaire
ru: Анализ фитосанитарного риска
