Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: 21. Is PRA performed by the NPPO or outsourced?
es: 21. ¿Realiza la ONPF el ARP o es subcontratado?
fr: 21. L'ARP est-elle menée par l'ONPV ou est-elle sous-traitée ?
ru: 21. АФР проводится НОКЗР или привлеченными специалистами?

source: 22. Is there a national manager/unit responsible for the PRA process?
es: 22. ¿Existe un director nacional/encargado de la Unidad para el proceso de ARP?
fr: 22. Y a-t-il un administrateur/service national responsable du processus d'ARP ?
ru: 22. Назначен ли на национальном уровне руководитель / отдел (подразделение), ответственный за процесс АФР?

source: 24. Does the NPPO's PRA service's structure make organizational sense and facilitate the work?
es: 24. ¿Tiene el servicio de ARP en la estructura de la ONPF sentido organizacional y facilita el trabajo?
fr: 24. La structure du service de l'ONPV chargé de l'ARP est-elle bien organisée et facilite-t-elle le travail ?
ru: 24. Имеет ли служба НОКЗР, занимающаяся АФР, логичную организационную структуру, способствующую эффективной работе?

source: 25. Is there an organizational chart of the PRA service?
es: 25. ¿Existe un organigrama del servicio de ARP?
fr: 25. Existe-t-il un organigramme du service chargé de l'ARP ?
ru: 25. Имеется ли организационная схема службы, занимающейся АФР?

source: 26. Does the NPPO have linkages with the relevant stakeholders to get support and improve the quality of the PRA service?
es: 26. ¿Involucra la ONPF a las partes interesadas pertinentes para respaldar y mejorar la calidad del servicio de ARP?
fr: 26. L'ONPV collabore-t-elle avec les parties prenantes pertinentes pour appuyer et améliorer la qualité de l'ARP ?
ru: 26. Поддерживает ли НОКЗР связь с соответствующими заинтересованными сторонами с целью получения поддержки и улучшения качества АФР?

source: 27. If so, with which stakeholders and for what ?
es: 27. Si es así, ¿Con cuáles partes interesadas y cómo?
fr: 27. Le cas échéant, avec quelles parties prenantes et à quelles fins ?
ru: 27. Если да, то с какими заинтересованными сторонами и для чего?

source: 28. Are NPPO's phytosanitary service providers approved/ accredited or contracted by the NPPO, involved in some steps of the PRA process?
es: 28. ¿Están los proveedores de servicios fitosanitarios de la ONPF, aprobados /acreditados o contratados para actuar bajo la responsabilidad de la ONPF, implicados en algunas etapas del proceso de ARP?
fr: 28. Les prestataires de services phytosanitaires de l'ONPV approuvés/accrédités ou engagés par l'ONPV interviennent-ils à certaines étapes du processus d'ARP ?
ru: 28. Привлекаются ли к выполнению каких-нибудь этапов АФР утвержденные / аккредитованные поставщики фитосанитарных услуг НОКЗР или поставщики фитосанитарных услуг, работающие на договорной основе?

source: 29. If yes, in which steps?
es: 29. De ser así, ¿En cuáles etapas?
fr: 29. Le cas échéant, à quelles étapes ?
ru: 29. Если да, то для выполнения каких этапов?

source: 30. Does the NPPO have a management system that ensures that all requirements, including, legislative, technical and administrative requirements, are satisfied for PRA to be performed?
es: 30. ¿Cuenta la ONPF con un sistema administrativo que cumpla con todos los requisitos legislativos, técnicos y administrativos para que el ARP sea realizado?
fr: 30. L'ONPV maintient-elle un système de gestion permettant de vérifier le respect de toutes les exigences, notamment législatives, techniques et administratives, en vue de mener l'ARP ?
ru: 30. Имеет ли НОКЗР систему управления, которая гарантирует, что все требования, включая нормативно-правовые, технические и административные выполняются для того, чтобы можно было проводить АФР?

source: 31. Does the NPPO's PRA process have an operational manual?
es: 31. ¿Cuenta la ONPF con un Manual Operativo para el proceso de ARP?
fr: 31. Le processus d'ARP de l'ONPV est-t-il documenté par un manuel opérationnel ?
ru: 31. Имеется ли техническая инструкция для процесса АФР, проводимого НОКЗР?

source: 32. If yes, is the PRA operational manual consistent with the relevant ISPMs and periodically reviewed?
es: 32. De ser así, ¿Es el Manual Operativo del ARP coherente con las NIMF pertinentes y es revisado con periodicidad?
fr: 32. Le cas échéant, le manuel opérationnel est-il conforme aux NIMP pertinentes et est-il révisé périodiquement ?
ru: 32. Если да, то согласуется ли эта техническая инструкция по АФР с соответствующими МСФМ, и проводится ли регулярно ее пересмотр?

source: 34. Is this information stored in a computerized retrieval system?
es: 34. ¿Se almacena esta información en un sistema computarizado de recuperación de datos?
fr: 34. Ces informations figurent-elles dans un système informatisé de recherche documentaire ?
ru: 34. Существуют ли документально установленные процедуры для каждой из следующих стадий и этапов АФР?

source: 36. Does the NPPO have a written procedure to immediately publish and transmit the adopted phytosanitary measures to contracting parties that it believes may be directly affected (according to IPPC Article VII.2b) and on request make the rationale available to any contracting party (according to IPPC Article VII.2c).
es: 36. ¿Cuenta la ONPF con un procedimiento escrito para publicar de inmediato y difundir las medidas fitosanitarias adoptadas a las partes contratantes que la ONPF considere puedan ser directamente afectadas? (conforme al Artículo VII.2b de la CIPF) y a petición hacer disponible la justificación a cualquier parte contratante (conforme al Artículo VII.2c de la CIPF).
fr: 36. L'ONPV dispose-t-elle d'une procédure écrite pour publier et communiquer immédiatement les mesures phytosanitaires adoptées aux parties contractantes qui, selon elle, peuvent être directement affectées (conformément aux dispositions de l'alinéa b], paragraphe 2, de l'article VII de la CIPV) et, sur demande, fournir les raisons justifiant de telles mesures à toute partie contractante (conformément aux dispositions de l'alinéa c], paragraphe 2, de l'article VII de la CIPV) ?
ru: 36. Имеет ли НОКЗР документально оформленную процедуру, согласно которой утвержденные фитосанитарные меры автоматически публикуются и передаются тем договаривающимся сторонам, кого, по мнению НОКЗР, они напрямую касаются (согласно Статье VII.2 (б) МККЗР), и по запросу предоставляется их обоснование любой договаривающейся стороне (согласно Статье VII.2 (в) МККЗР)?

source: 37. Are the linkages with other NPPO's programs (pest surveillance, import inspection) well established in the PRA operational manual?
es: 37. ¿Están bien establecidos en el Manual Operativo de ARP los enlaces con otros programas (vigilancia de plagas, inspección de importaciones) de la ONPF?
fr: 37. Les liens avec les autres programmes de l'ONPV (surveillance des organismes nuisibles, inspection des importations) sont-ils bien établis dans le manuel opérationnel de l'ARP ?
ru: 37. В техническом руководстве по АФР четко ли установлена связь с другими программами НОКЗР (фитосанитарный надзор, досмотр импортируемых грузов)?

source: 39. Does the NPPO have a written procedure to perform PRA of consignments in transit?
es: 39. ¿Tiene la ONPF un procedimiento escrito para realizar ARP a los envíos en tránsito?
fr: 39. L' ONPV dispose-t-elle d'une procédure écrite pour procéder à l'ARP des envois en transit ?
ru: 39. Имеет ли НОКЗР документально оформленную процедуру для проведения АФР в отношении транзитных грузов?

source: 40. Does the NPPO have an internal technical review and audit program to improve the quality of the PRA process?
es: 40. ¿Cuenta la ONPF con una revisión técnica interna y un programa de auditoría para mejorar la calidad del proceso de ARP?
fr: 40. L'ONPV dispose-t-elle d'un programme de vérification et d'examen technique interne pour améliorer la qualité du processus d'ARP ?
ru: 40. Имеет ли НОКЗР внутреннюю программу технического анализа и аудита для улучшения качества процесса АФР?

source: 41. Is the type and level of inspection based on pest risk analysis?
es: 41. ¿Están el tipo y nivel de inspección basados en los resultados del análisis de riesgo de plagas?
fr: 41. Le type et le niveau d'inspection sont-ils basés sur l'analyse du risque phytosanitaire ?
ru: 41. Тип и уровень досмотра основывается на анализе фитосанитарного риска?

source: 43. Rate the NPPO's PRA units' current human resources capacity, in terms of numbers
es: 43. Califique en términos numéricos la capacidad existente del recursos humano de la unidad de ARP de la ONPF para cumplir con sus funciones y actividades:
fr: 43. Veuillez évaluer la capacité actuelle, du point de vue des effectifs, des ressources humaines affectées au service de l'ONPV chargé de l'ARP :
ru: 43. Оцените текущий кадровый потенциал подразделения НОКЗР, занимающегося АФР, с точки зрения количества сотрудников

source: 44. Rate the NPPO's PRA units' current human resources capacity, in terms of qualifications and skills
es: 44. Califique la capacidad existente del recurso humano de la unidad de ARP de la ONPF, en términos de capacitación y experiencia:
fr: 44. Veuillez évaluer la capacité actuelle, du point de vue des qualifications et des compétences, des ressources humaines affectées au service de l'ONPV chargé de l'ARP :
ru: 44. Оцените текущий кадровый потенциал подразделения НОКЗР, занимающегося АФР, с точки зрения квалификации и навыков сотрудников

source: 45. Are those HR sufficient to carry out the activities required by the NPPO' s requirements in pest risk analysis?
es: 45. ¿Es ese recurso humano suficiente para realizar las actividades conforme a los requisitos de la ONPF para el análisis de riesgo de plagas?
fr: 45. Ces ressources humaines sont-elles suffisantes pour conduire les activités conformément aux exigences de l'ONPV en matière d'analyse du risque phytosanitaire ?
ru: 45. Достаточно ли этих сотрудников для выполнения работ, необходимых согласно требованиям НОКЗР в отношении анализа фитосанитарного риска?

source: 46. Is the PRA staff sufficiently qualified and trained to perform PRA?
es: 46. ¿Está el personal del ARP suficientemente calificado y capacitado para realizar el ARP?
fr: 46. Le personnel chargé de l'ARP est-il suffisamment qualifié et formé pour mener les activités d'ARP ?
ru: 46. Достаточно ли обучены и подготовлены сотрудники, занимающиеся АФР, для его проведения?

source: 48. Does the NPPO have the ability to conduct climatic analysis using tools such as CLIMEX and others?
es: 48. ¿Cuenta la ONPF con la capacidad, si fuera necesario, para realizar análisis climáticos usando herramientas como CLIMEX y otras?
fr: 48. L'ONPV est-elle en capacité de mener des analyses climatiques à l'aide d'outils tels que CLIMEX et autres ?
ru: 48. Может ли НОКЗР проводить климатический анализ с использованием таких инструментов, как CLIMEX и др.?

source: 49. For pest categorization purposes, is there expertise in the country to determine whether the pest could cause an unacceptable economic impact?
es: 49. Para propósitos de categorización de plagas, ¿Existe la pericia en el país para determinar si la plaga pudiese ocasionar un impacto económico inaceptable?
fr: 49. Aux fins de catégorisation des organismes nuisibles, le pays dispose-t-il de connaissances spécialisées pour déterminer si l'organisme nuisible est susceptible d'avoir une incidence économique inacceptable ?
ru: 49. Что касается категоризации вредных организмов, есть ли в стране эксперты для определения того, может ли вредный организм оказать неприемлемое экономическое воздействие?

source: 50. Does the NPPO have (or have ready access to) economic impact assessment expertise to estimate potential economic impacts of regulated pest(s), both direct and indirect pest effects, using economic analysis techniques?
es: 50. ¿Cuenta la ONPF con expertos (o ya tiene el acceso a estos) para la evaluación del impacto económico que le permita estimar el potencial impacto económico de la(s) plaga(s) reglamentada(s), tanto por efectos directos como indirectos de la plaga, usando técnicas de análisis económico?
fr: 50. L'ONPV possède-t-elle (ou peut-elle facilement accéder à) des connaissances spécialisées en matière d'évaluation de l'incidence économique afin d'estimer les effets économiques directs et indirects potentiels de l'/des organisme(s) nuisible(s) réglementé(s) à l'aide de techniques d'analyse économique ?
ru: 50. Располагает ли НОКЗР экспертами (или может беспрепятственно воспользоваться их услугами) по оценке потенциального экономического воздействия регулируемого (ых) вредного (ых) организма (ов), как прямого, так и косвенного, применяющих методы экономического анализа?

source: 51. Does the NPPO have (or have ready access to) economic data on crop production, pest control costs etc?
es: 51. ¿Cuenta la ONPF con información económica (o ya tiene el acceso a esta) sobre producción de cultivos, costos de control de plagas, etc.?
fr: 51. L'ONPV possède-t-elle (ou peut-elle facilement accéder à) des données économiques sur les cultures, le coût de la lutte phytosanitaire, etc. ?
ru: 51. Располагает ли НОКЗР (или может беспрепятственно использовать) экономические данные о производстве сельскохозяйственных культур, расходах на проведение борьбы с вредными организмами и т.д.?

source: 52. Does the NPPO have the expertise to determine whether risk management measures are dependent or independent events, estimate level of uncertainty and confidence levels?
es: 52. ¿Cuenta la ONPF con la pericia para determinar si las medidas del manejo de riesgo son eventos dependientes o independientes, calcular el grado de incertidumbre o de certeza?
fr: 52. L'ONPV dispose-t-elle des connaissances nécessaires pour déterminer si les mesures de gestion du risque sont dépendantes ou indépendantes, et pour estimer le niveau d'incertitude et les niveaux de confiance ?
ru: 52. Располагает ли НОКЗР экспертами для определения того, являются ли меры по управлению риском зависимыми или независимыми событиями, а также для определения уровней недостоверности и достоверности?

source: 53. Does the NPPO have ready access to expertise to assess qualitatively or quantitatively the efficacy of pest risk management measures for single measures (e.g. fumigation) and combined measures (e.g. fumigation, inspection and cold storage)?
es: 53. ¿Cuenta la ONPF con fácil acceso a expertos para evaluar cualitativamente o cuantitativamente la eficacia de las medidas del manejo de riesgo de plagas para medidas particulares (por ej., fumigación) y medidas combinadas (es decir, fumigación, inspección y almacenamiento en frío)?
fr: 53. L'ONPV a-t-elle facilement accès aux connaissances nécessaires pour évaluer qualitativement ou quantitativement l'efficacité des mesures de gestion du risque phytosanitaire en ce qui concerne les mesures uniques (par exemple, fumigation) et les mesures combinées (par exemple, fumigation, inspection et entreposage réfrigéré) ?
ru: 53. Имеет ли НОКЗР прямой доступ к информации и экспертам для количественной и качественной оценки эффективности мер управления фитосанитарным риском в случае применения одной меры (например, фумигация) или комплекса мер (например, фумигация, досмотр и хранение в холоде)?

source: 54. Does the NPPO have ready access to expertise for determining under what circumstances integrated pest management measures (systems approach) can be used and can they evaluate the measures?
es: 54. ¿Cuenta la ONPF con fácil acceso a expertos para determinar bajo qué circunstancias pueden usarse medidas para el manejo integrado de riesgo de plagas?
fr: 54. L'ONPV a-t-elle facilement accès à l'expertise pour déterminer dans quelles circonstances les mesures intégrées de gestion des organismes nuisibles (approche systémique) peuvent-elles être utilisées et les mesures évaluées ?
ru: 54. Может ли НОКЗР беспрепятственно привлекать экспертов для определения того, при каких условиях интегрированные меры по управлению фитосанитарным риском (системный подход) могут применяться, и могут ли эксперты оценить эти меры?

source: 55. Does the NPPO have ready access to expertise to evaluate the integrated risk management measures proposed by trading partners?
es: 55. ¿Cuenta la ONPF con fácil acceso a expertos para evaluar las medidas para el manejo integrado del riesgo propuestas por socios comerciales?
fr: 55. L'ONPV a-t-elle facilement accès aux connaissances spécialisées nécessaires pour évaluer les mesures intégrées de gestion du risque proposées par les partenaires commerciaux ?
ru: 55. Может ли НОКЗР беспрепятственно привлекать экспертов для оценки интегрированных мер по управлению фитосанитарным риском, предложенных торговыми партнерами?

source: 56. Does the NPPO currently accept integrated pest risk management measures developed by trading partners on imported commodities?
es: 56. ¿Actualmente acepta la ONPF medidas de manejo integrado del riesgo de plagas en productos importados desarrolladas por socios comerciales?
fr: 56. L'ONPV accepte-t-elle actuellement les mesures intégrées de gestion du risque phytosanitaire élaborées par les partenaires commerciaux en ce qui concerne les marchandises importées ?
ru: 56. В настоящее время признает ли НОКЗР приемлемыми интегрированные меры по управлению фитосанитарным риском, разработанные торговыми партнерами для импортируемых товаров?

source: 57. Does the NPPO undertake any research on various integrated pest risk management measures?
es: 57. ¿Emprende la ONPF alguna investigación sobre varias medidas de manejo integrado de riesgo de plagas?
fr: 57. L'ONPV mène-t-elle des recherches sur diverses mesures intégrées de gestion du risque phytosanitaire ?
ru: 57. Проводит ли НОКЗР научные исследования по разным интегрированным мерам по управления фитосанитарным риском?

source: 58. If no, are there any other institutions or agencies (government and private) within the country undertaking such research?
es: 58. Si no es así, ¿Existen otras instituciones o dependencias (gubernamentales y privadas) dentro del país que realicen dicha investigación?
fr: 58. Si ce n'est pas le cas, d'autres institutions ou organismes (publics ou privés) au sein du pays mènent-ils de telles recherches ?
ru: 58.Если нет, то есть ли в стране другие учреждения или агентства (государственные и частные), проводящие такие исследования?

source: 59. How many people have been sufficiently trained to carry out PRA?
es: 59. ¿Cuantas personas en el sistema fitosanitario han recibido suficiente capacitación para realizar ARP?
fr: 59. Combien de personnes disposent-elles d'une formation suffisante pour mener des ARP ?
ru: 59. Сколько людей были обучены в достаточной мере, чтобы проводить АФР?

source: 60. How frequent are training programs for staff involved in PRA?
es: 60. ¿Con que frecuencia los programas de capacitación al personal incluyen el ARP?
fr: 60. Quelle est la fréquence des programmes de formation à destination du personnel intervenant dans l'ARP ?
ru: 60. Как часто проводятся обучающие программы для сотрудников, занимающихся АФР?

source: 61. Are the PRA managers trained in management?
es: 61. ¿Están capacitados los directores de ARP en administración?
fr: 61. Les responsables de l'ARP ont-ils suivi une formation dans le domaine de la gestion ?
ru: 61. Проходят ли руководители, возглавляющие направление АФР, обучение по менеджменту?

source: 62. Assess the availability and requirements of internet access in the NPPO's PRA program
es: 62. Evalúe el grado de disponibilidad y accesibilidad a Internet en el programa ARP de la ONPF:
fr: 62. Veuillez évaluer la disponibilité et les besoins en ce qui concerne l'accès à Internet pour le programme d'ARP de l'ORPV
ru: 62. Оцените наличие доступа к интернету и требования к нему в рамках программы НОКЗР по АФР

source: 63. Assess the availability and requirements of adequate computers and tailored software in the NPPO's PRA unit
es: 63. Evalue la disponibilidad de suficientes computadoras y software especializado en la unidad de ARP de la ONPF:
fr: 63. Veuillez évaluer la disponibilité et les besoins en ordinateurs et en logiciels spécialisés au sein du service de l'ORPV chargé de l'ARP

source: 1. How effective is the PRA programme in consideration of the NPPO's mission?
es: 1. ¿Qué tan efectivo es el programa de ARP teniendo en cuenta la misión de la ONPF?
fr: 1. Quel est le degré d'efficacité du programme d'ARP eu égard à la mission de l'ONPV ?
ru: 1. Насколько эффективна программа по АФР с точки зрения выполнения миссии НОКЗР?

source: 3. Has the PRA programme kept its relevance over time?
es: 3. ¿Ha mantenido el programa de ARP su aplicabilidad a través del tiempo?
fr: 3. Le programme d'ARP a-t-il conservé sa pertinence au fil du temps ?
ru: 3. Сохранила ли со временем программа по АФР свою актуальность и значимость?

source: 4. How well is the NPPO's PRA programme performing?
es: 4. ¿Qué tan bien funciona el programa de ARP de la ONPF?
fr: 4. Quel est le degré de performance du programme d'ARP de l'ONPV ?
ru: 4. Насколько эффективно работает программа НОКЗР по АФР?

source: What is the purpose of PRA? What the PRA unit seeks to accomplish?
es: ¿Cuál es el propósito del ARP? ¿Qué busca alcanzar la unidad de ARP?
fr: Quel est le but de l'ARP ? Qu'est-ce que l'unité ARP cherche à accomplir ?
ru: Какова цель АФР? Какие задачи стремится выполнить подразделение, занимающееся АФР?

source: What principles (e.g. risk based, science based) and values (e.g. honesty, integrity, technical independence) guide the work of PRA unit?
es: ¿Qué principios (por ejemplo, con base en el riesgo, con base en la ciencia) y valores (por ejemplo, la honestidad, la integridad, la independencia técnica) orientan el trabajo de la unidad de ARP?
fr: Quels principes (basé par exemple le risque, la science basée) et les valeurs (par exemple l'honnêteté, l'intégrité, l'indépendance technique) guider le travail de l'unité ARP ?
ru: Какие принципы(например, основанные на риске,основанные на научных данных) и ценности (например, честность, целостность, техническая независимость) управляют работой подразделения, занимающегося АФР?

source: Measurable and able to be quantified so that is possible to measure progress
es: Medible y capaz de ser cuantificado de manera que es posible medir el progreso
fr: Mesurables et quantifiables d'être quantifié de façon à pouvoir mesurer les progrès
ru: Измеряемыми и их можно определить количественно таким образом, чтобы возможно было измерить ход выполнения

source: Time bound with realistic deadlines for achievement?
es: Limitados en el tiempo con plazos realistas para el logro?
fr: Temps lié avec des délais réalistes pour la réalisation?
ru: С четко установленными и реальными сроками выполнения?

source: Pathways (including transit)?
es: Vías (incluido el tránsito)?
fr: Filières (y compris le transit) ?
ru: Путей проникновения (включая транзит)?

source: Pests (including weed)?
es: Plagas (incluyendo malezas)?
fr: Parasites (y compris les mauvaises herbes) ?
ru: Вредных организмов (включая сорняки)?

source: Biological Control Agents?
es: Agentes de Control Biológico?
fr: Agents de lutte biologique ?
ru: Агентов биологической борьбы?

source: Living Modified Organisms?
es: Organismos vivos modificados?
fr: Organismes vivants modifiés ?
ru: Живых модифицированных организмов?

source: Invasive Alien Species?
es: Las especies exóticas invasoras?
fr: Espèces exotiques envahissantes ?
ru: Инвазивных чужеродных видов?

source: 'minimal impact'
es: impacto mínimo
fr: impact minimal
ru: 'минимального воздействия'

source: 'equivalence'
es: equivalencia
fr: équivalence
ru: 'эквивалентности'

source: 'non-discrimination'
es: no discriminación
ru: 'отсутствия дискриминации'

source: avoidance of undue delay
es: Evitar las demoras indebidas
fr: éviter tout retard injustifié
ru: «избежания неоправданных задержек»

source: harmonization
es: armonización
fr: harmonisation
ru: «гармонизации»
