Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: 15. Do the cultural aspects of the society support the NPPO's activities such as implementation of phytosanitary controls, pest eradication, etc?
es: 15. ¿Apoya la orientación cultural de la sociedad las actividades de la ONPF tales como implementación de controles fitosanitarios, erradicación de plagas, etc?
fr: 15. La dimension culturelle de la société est-elle favorable au bon déroulement des activités de l'ONPV, telles que la mise en œuvre des contrôles phytosanitaires, l'éradication des organismes nuisibles, etc. ?
ru: 15. Поддерживает ли общество в рамках культурных аспектов деятельность НОКЗР, а именно фитосанитарный контроль, ликвидацию вредных организмов и т. д.?

source: 16. Rate the country's human resource capacity to support the technical work of the NPPO.
es: 16. Evalúe la capacidad del recurso humano del país para apoyar el trabajo técnico de la ONPF
fr: 16. Veuillez évaluer la capacité des ressources humaines du pays à appuyer le travail technique de l'ONPV.
ru: 16. Оцените человеческий потенциал страны для обеспечения работы НОКЗР.

source: Consider the overall skills needed for core areas such as pest diagnostics, pest risk analysis etc. A more in-depth analysis will be done in corresponding PCE modules concerning core technical activities.
es: Considere las habilidades generales necesarias para las áreas fundamentales tales como diagnóstico de plagas, análisis de riesgo de plagas, etc. Se hará un análisis más profundo en los módulos ECF correspondientes respecto a actividades técnicas fundamentales.
fr: Prendre en compte l'ensemble des compétences nécessaires pour les principales activités, telles que le diagnostic des organismes nuisibles, l'analyse du risque phytosanitaire, etc. Une analyse plus approfondie des principales activités techniques sera effectuée dans les modules d'évaluation des capacités phytosanitaires correspondants.
ru: Рассмотрите общие навыки, необходимые для основных сфер деятельности, таких как фитосанитарная диагностика, анализ фитосанитарного риска и т. д. Более глубокий анализ будет проводиться в модулях ОФП, относящихся к основным видам технической деятельности.

source: 17. Rate the educational programs capacity to provide the professional skills desired by the NPPO.
es: 17. Evalúe la capacidad del programa educativo para proporcionar las destrezas profesionales deseables para la ONPF.
fr: 17. Veuillez évaluer la capacité des programmes d'enseignement à transmettre les compétences professionnelles voulues par l'ONPV.
ru: 17. Оцените способность образовательных программ формировать профессиональные навыки, необходимые НОКЗР.

source: This question relates to the in-country educational system in terms of providing basic or advance training on phytosanitary issues, e.g. Agricultural colleges etc.
es: Esta pregunta se refiere al sistema educativo nacional interno en términos de proporcionar entrenamiento básico o avanzado en asuntos fitosanitarios, por ej. Facultades de agronomía, etc.
fr: Cette question porte sur la capacité du système éducatif du pays à dispenser une formation de base ou avancée sur les questions phytosanitaires. Par exemple : établissements d'enseignement agricole, etc.
ru: Этот вопрос относится к образовательной системе в стране в отношении предоставления базового и продвинутого уровня обучения по фитосанитарным вопросам. Например, сельскохозяйственные ВУЗы и т.д.

source: 19. Do stakeholders provide feedback and make demands of the NPPO about its progress in carrying out its mission?
es: 19. ¿Proporcionan las partes interesadas retroalimentación y exigen a la ONPF información sobre su progreso en llevar a cabo su misión?
fr: 19. Les parties prenantes font-elles part de leurs impressions et s'enquièrent-elles auprès de l'ONPV de l'état d'avancement de ses activités ?
ru: 19. Предоставляют ли заинтересованные стороны обратную связь и запрашивают ли у НОКЗР информацию о результатах работы в ходе реализации ее миссии?

source: 20. Do strategic decision makers in the NPPO take into account the specific demands that each stakeholder group is making on the organization?
es: 20. ¿Tienen en cuenta quienes toman las decisiones estratégicas en la ONPF las demandas específicas que cada grupo de partes interesadas está haciendo a la organización?
fr: 20. Les décideurs stratégiques au sein de l'ONPV tiennent-ils compte des demandes spécifiques formulées par chaque groupe de parties prenantes au sujet de l'organisation ?
ru: 20. Учитывает ли руководство НОКЗР, принимающее стратегические решения, специфические запросы, предъявляемые НОКЗР каждой заинтересованной стороной?

source: For example with Universities or Research Centers...
es: por ejemplo con Universidades o Centros de Investigación...
fr: Par exemple avec des universités ou des centres de recherche ...
ru: Например, с университетами или научно-исследовательскими центрами...

source: 22. To what extent are networks and systems in place linking the NPPO to other organizations so as to enhance/support of the NPPO's services?
es: 22. ¿Hasta qué grado las redes y sistemas existentes enlazan la ONPF con otras organizaciones para aumentar/apoyar los servicios de la ONPF?
fr: 22. Dans quelle mesure les réseaux et systèmes en place relient-ils l'ONPV à d'autres organisations de manière à améliorer/appuyer les services de l'ONPV ?
ru: 22. В какой степени развиты комплексы и системы, соединяющие НОКЗР с другими организациями таким образом, чтобы улучшить работу / оказать содействие работе НОКЗР?

source: 23. Is the country a member of the WTO?
es: 23. ¿Es el país miembro de la OMC?
fr: 23. Le pays est-il membre de l'OMC ?
ru: 23. Является ли страна членом ВТО?

source: 24. Is the country a contracting party of the IPPC?
es: 24. ¿Es el país parte contratante de la CIPF?
fr: 24. Le pays est-il une partie contractante à la CIPV ?
ru: 24. Является ли страна договаривающейся стороной МККЗР?

source: 25. Is the country a signatory of the CBD?
es: 25. ¿Es el país signatario del CDB?
fr: 25. Le pays est-il signataire de la CDB ?
ru: 25. Является ли страна договаривающейся стороной Конвенции о биологическом разнообразии?

source: 26. Is the country a signatory of the Cartagena Protocol?
es: 26. ¿Es el país signatario del Protocolo de Cartagena?
fr: 26. Le pays est signataire du Protocole de Cartagena ?
ru: 26. Является страна договаривающейся стороной Картагенского протокола?

source: 27. Is the country a member of any Regional Plant Protection Organization?
es: 27. ¿Es el país miembro de alguna Organización Regional de Protección Fitosanitaria?
fr: 27. Le pays est-il membre d'une Organisation régionale de la protection des végétaux ?
ru: 27. Является ли страна членом Региональной организации по карантину и защите растенй?

source: 27.1. If yes indicate the name(s)
es: 27.1. Si así es, indique el (los) nombre(s)
fr: 27.1. Le cas échéant, veuillez en indiquer le(s) nom(s)
ru: 27.1. Если да, укажите название

source: 28.1. Other
es: 28.1. Otro
fr: 28.1. Autre
ru: 28.1. Другое

source: Very low
es: Muy bajo
fr: Très faible
ru: Очень низкий

source: Module 4 - NPPO's mission and strategy
es: Módulo 4 - Misión y estrategia de la ONPF
fr: Module 4 - Mission et stratégie de l'ONPV
ru: Модуль 4 - Миссия и стратегия НОКЗР

source: 1. To what degree does a formal mission statement exist which guides the NPPO's operational strategy?
es: 1. ¿Hasta qué grado existe una declaración formal de misión que guíe la estrategia operativa de la ONPF?
fr: 1. Dans quelle mesure existe-t-il un énoncé de mission formel guidant la stratégie opérationnelle de l'ONPV ?
ru: 1. В какой степени существует официальная декларация о миссии, направляющей стратегию работы НОКЗР?

source: The mission statement is the written expression of the basic goals, characteristics, values, and philosophy that shape the organization and give it purpose.
es: La declaración de misión es la expresión escrita de las metas, características, valores y filosofía básicos que moldean la organización y le dan propósito.
fr: L'énoncé de mission est l'expression écrite des objectifs, caractéristiques, valeurs de base, ainsi que de la philosophie, qui façonnent l'organisation et lui donnent sens.
ru: Декларация о миссии — это письменное выражение основных целей, характеристик, ценностей и философии, которые формируют организацию и придают цель ее существованию

source: 2. Is the mission linked to a set of goals and targets with clear indicators to measure progress?
es: 2. ¿Está la misión vinculada a un conjunto de metas y objetivos con indicadores claros para medir el progreso?
fr: 2. La mission est-elle liée à un ensemble de buts et de cibles comportant des indicateurs clairs afin de mesurer les progrès ?
ru: 2. Связана ли миссия с системой целей и задач с четкими показателями для оценки их реализации?

source: 3. How does the NPPO's mission and strategic directions relate to the IPPC's goals?
es: 3. ¿Cómo se relaciona la misión y las orientaciones estratégicas de la ONPF con los objetivos de la CIPF?
fr: 3. Dans quelle mesure la mission et les orientations stratégiques de l'ONPV font-elles écho aux objectifs de la CIPV ?
ru: 3. Каким образом миссия и стратегические направления деятельности НОКЗР связаны с целями МККЗР?

source: 5. Is there a process for clarifying and revising the NPPO's mission and beliefs, for working on its goals, and for understanding its stakeholders?
es: 5. ¿Existe un proceso para clarificar y revisar la misión y convicciones de la ONPF, para trabajar en sus objetivos y para comprender a sus partes interesadas?
fr: 5. Existe-t-il un processus permettant de clarifier et de réviser la mission et les convictions de l'ONPV afin de faire évoluer ses objectifs et de comprendre les parties prenantes ?
ru: 5. Существует ли процесс уточнения и пересмотра миссии и кредо НОКЗР для работы над целями и понимания потребностей заинтересованных сторон?

source: 6. Is there a process for monitoring the NPPO's external environment in order to consider potential threats and opportunities?
es: 6. ¿Existe un proceso para monitorear el ambiente externo de la ONPF para tener en cuenta amenazas potenciales y oportunidades?
fr: 6. Existe-t-il un processus permettant de surveiller l'environnement externe de l'ONPV afin d'examiner les éventuelles menaces et opportunités ?
ru: 6. Существует ли процесс мониторинга внешней среды НОКЗР для учета потенциальных угроз и возможностей?

source: 7. Does the NPPO's strategic plan identify the opportunities and constraints regarding core resource areas?
es: 7. ¿Identifica el plan estratégico de la ONPF las oportunidades y limitaciones respecto a áreas básicas de recursos?
fr: 7. Le plan stratégique de l'ONPV identifie-t-il les opportunités et contraintes concernant les principaux secteurs de ressources ?
ru: 7. Определены ли в стратегическом плане НОКЗР возможности и ограничения в отношении основных категорий ресурсов?

source: 8. What are the mechanisms for input by stakeholders into the development of strategic plans?
es: 8. ¿Cuáles son los mecanismos para que las partes interesadas aporten al desarrollo de planes estratégicos?
fr: 8. Quels mécanismes permettent aux parties prenantes de contribuer à l'élaboration des plans stratégiques ?
ru: 8. Какие существуют механизмы участия заинтересованных сторон в разработке стратегических планов?

source: Stakeholders include industry groups, major importers, exporters etc.
es: Las partes interesadas incluyen grupos de la industria, los principales importadores, exportadores, etc.
fr: On entend par « parties prenantes » les groupes industriels, les principaux importateurs, exportateurs, etc.
ru: К заинтересованным сторонам относятся группы производителей, поставщиков, перерабатывающие компании, основные импортеры, экспортеры и т.д.

source: 9. Have the mission and goals been updated in recent years?
es: 9. ¿Han sido actualizadas la mision y los objetivos en años recientes?
fr: 9. La mission et les objectifs ont-ils été actualisés ces dernières années ?
ru: 9. Пересматривалась ли миссия и цели в течение последних лет?

source: 10. How frequently are the NPPO's strategic plans reassessed?
es: 10. ¿Cuán frecuentemente son reevaluados los planes estratégicos de la ONPF?
fr: 10. À quelle fréquence les plans stratégiques de l'ONPV sont-ils réévalués ?
ru: 10. Насколько часто пересматриваются стратегические планы НОКЗР?

source: 11. Is there a process for monitoring the implementation of the strategic plan?
es: 11. ¿Existe un proceso para monitorear la implementación del plan estratégico?
fr: 11. Existe-t-il un processus permettant de surveiller la mise en œuvre du plan stratégique ?
ru: 11. Существуют ли процесс мониторинга выполнения стратегического плана?

source: 12. Are the top level administrators (NPPO Managers) trained in organizational management including strategic management, financial management, human resource management etc?
es: 12. ¿Están los administradores de alto nivel (Gerentes de la ONPF) entrenados en gerencia organizacional incluyendo administración estratégica, administración financiera, gerencia de recursos humanos, etc?
fr: 12. Les cadres supérieurs (responsables des ONPV) sont-ils formés en matière de gestion organisationnelle, y compris en gestion stratégique, gestion financière, gestion des ressources humaines, etc. ?
ru: 12. Проходят ли административные работники высшего звена (руководство НОКЗР) обучение по организационному менеджменту, финансовому менеджменту, управлению персоналом и т. д.?

source: 13. Has the strategy helped clarify priorities thus giving the NPPO a way to assess its performance?
es: 13. ¿Ha ayudado la estrategia a clarificar prioridades, dando así a la ONPF un medio para evaluar su desempeño?
fr: 13. La stratégie a-t-elle contribué à clarifier les priorités, offrant ainsi à l'ONPV l'occasion d'évaluer sa performance ?
ru: 13. Помогла стратегия прояснить приоритеты, тем самым предоставив НОКЗР возможность провести оценку эффективности своей работы?

source: 14. Is the strategy an impediment to capacity-building or improved performance?
es: 14. ¿Es la estrategia un impedimento para la creación de capacidades o el desempeño mejorado?
fr: 14. La stratégie constitue-t-elle un obstacle au renforcement des capacités ou à l'amélioration de la performance ?
ru: 14. Является ли стратегия сдерживающим фактором для развития потенциала или повышения эффективности работы?

source: Strategic measures are operational definitions of the outcomes of mission effectiveness now and into the future.
es: Las medidas estratégicas son definiciones operativas de los resultados de la efectividad de la misión ahora y en el futuro.
fr: Les mesures stratégiques sont les définitions opérationnelles des résultats de l'efficacité de la mission au moment présent et dans l'avenir.
ru: Стратегические меры — это оперативные определения результатов эффективности миссии в настоящее время и в будущем

source: 15. Has the NPPO a system of performance indicators?
es: 15. ¿Cuenta la ONPF con un sistema de indicadores de desempeño?
fr: 15. L'ONPV dispose-t-elle d'un système d'indicateurs de performance ?
ru: 15. Имеет ли НОКЗР систему показателей эффективности работы?

source: Performance indicators are derived from the strategic measures
es: Los indicadores de desempeño se obtienen de las medidas estratégicas
fr: Les indicateurs de performance découlent des mesures stratégiques
ru: Показатели эффективности работы выводятся из стратегических мер

source: 17. Does the NPPO provide the possibility for career advancement?
es: 17. ¿Proporciona la ONPF la posibilidad de progreso profesional?
fr: 17. L'ONPV offre-t-elle des possibilités d'évolution de carrière ?
ru: 17. Предоставляет ли НОКЗР возможность для карьерного роста?

source: 18. Has the NPPO a strategy to execute core phytosanitary activities that includes the use of third parties in some NPPO's functions while maintaining the overall NPPO responsibility?
es: 18. ¿Cuenta la ONPF con una estrategia para ejecutar actividades fitosanitarias esenciales que incluya el uso de terceras partes en algunas de las funciones de la ONPF mientras mantiene la responsabilidad total de la ONPF?
fr: 18. L'ONPV dispose-t-elle d'une stratégie pour exécuter ses activités phytosanitaires de base qui prévoie le recours à des tiers pour exercer certaines fonctions de l'ONPV, tout en maintenant la responsabilité globale de l'ONPV ?
ru: 18. Имеет ли НОКЗР стратегию реализации основных фитосанитарных направлений деятельности, включая привлечение третьей стороны для выполнения некоторых функций НОКЗР с сохранением НОКЗР всей ответственности?

source: 18.1. Has the NPPO legal authority and clear rules and regulations in place for this purpose?
es: 18.1. ¿Cuenta la ONPF con la autoridad legal, normas y reglamentos y claros establecidos para este propósito?
fr: 18.1. L'ONPV dispose-t-elle de l'autorité légale et de règles et réglementations claires à cette fin ?
ru: 18.1. Имеет ли НОКЗР юридические полномочия и четко прописанные правила и нормы для этого?

source: 19. Has the NPPO a strategy for the application of a cost recovery model?
es: 19. ¿Cuenta la ONPF con una estrategia para la aplicación de un modelo de recuperación de costos?
fr: 19. L'ONPV dispose-t-elle d'une stratégie pour appliquer un modèle de recouvrement des coûts ?
ru: 19. Имеет ли НОКЗР стратегию для применения модели возмещения издержек?

source: 20. Does the legal system allow the NPPO to apply, collect and keep fees for particular services?
es: 20. ¿Permite el sistema legal que la ONPF aplique, cobre y mantenga tarifas por servicios específicos?
fr: 20. Le système juridique permet-il à l'ONPV d'appliquer, de collecter et de maintenir des redevances pour des services particuliers ?
ru: 20. Позволяет ли правовая система НОКЗР применять, взимать и оставлять в своем распоряжении сборы за определенные виды услуг?

source: 21. Do all the stakeholders have the ability to pay fees?
es: 21. ¿Tienen todas las partes interesadas la capacidad para pagar tarifas?
fr: 21. Toutes les parties prenantes ont-elles la capacité de payer des redevances ?
ru: 21. Все ли заинтересованные стороны могут оплачивать сборы?

source: 22. Do the fees differ for different stakeholders according to their ability to pay?
es: 22. ¿Varían las tarifas para las diferentes partes interesadas de acuerdo a su capacidad para pagar?
fr: 22. Les redevances varient-elles d'une partie prenante à l'autre en fonction de leur capacité à payer ?
ru: 22. Различается ли сумма взимаемых сборов для разных заинтересованных сторон в зависимости от их способности платить?

source: 23. Has the NPPO a strategy to improve core phytosanitary activities that include sharing infrastructure?
es: 23. ¿Tiene la ONPF una estrategia para mejorar las actividades fitosanitarias fundamentales que incluya compartir infraestructura?
fr: 23. L'ONPV dispose-t-elle d'une stratégie visant à améliorer ses activités phytosanitaires de base, notamment en ce qui concerne le partage des infrastructures ?
ru: 23. Есть ли у НОКЗР стратегия улучшения основных видов фитосанитарной деятельности, включающих в себя общее пользование инфраструктурой?

source: 23.1. If Yes, specify with whom
es: 23.1. Si así es, especifique con quién
fr: 23.1. Si oui, veuillez indiquer avec qui
ru: 23.1. Если да, укажите с кем

source: 24. Has the NPPO a strategy to improve core phytosanitary activities that include sharing information systems?
es: 24. ¿Cuenta la ONPF con una estrategia para mejorar las actividades fitosanitarias fundamentales que incluya sistemas para compartir información
fr: 24. L'ONPV a-t'elle une stratégie visant à améliorer les activités phytosanitaires fondamentales qui incluent le partage des systèmes d'information ?
ru: 24. Есть ли у НОКЗР стратегия для улучшения основных видов фитосанитарной деятельности, включая общее пользование информационными системами?</

source: 24.2. If Yes, specify with which agencies and year of commencement
es: 24.2. Si así es, especifique con cuáles entidades y el año de inicio
fr: 24.2. Si oui, veuillez indiquer avec quelles organisations ainsi que la date de début
ru: 24.2. Если да, укажите с какими агентствами, а также год вступления соглашения в силу

source: 24.3. Have compatible data systems been developed to this end?
es: 24.3. ¿Se han desarrollado sistemas compatibles de información con este fin?
fr: 24.3. Des systèmes de données compatibles ont-ils été mis au point à cette fin ?
ru: 24.3. Были ли в этой связи разработаны какие-либо совместимые системы баз данных?

source: 25. Has the NPPO a strategy to improve core phytosanitary activities that includes the implementation of total quality assurance systems?
es: 25. ¿Cuenta la ONPF con una estrategia para merjorar las actividades fitosanitarias fundamentales que incluya la implementación de sistemas de aseguramiento de calidad total?
fr: 25. L'ONPV dispose-t-elle d'une stratégie visant à améliorer ses activités phytosanitaires de base, notamment en ce qui concerne la mise en œuvre de systèmes apportant une totale garantie en matière de qualité ?
ru: 25. Имеет ли НОКЗР стратегию улучшения основных видов фитосанитарной деятельности, которые включают в себя применение систем полной гарантии качества?

source: 26. Has the NPPO an efficient written set of operational procedures or manuals?
es: 26. ¿Cuenta la ONPF con un conjunto eficiente de procedimientos operativos o manuales por escrito?
fr: 26. L'ONPV dispose-t-elle d'un ensemble de procédures ou manuels opérationnels écrits et efficients ?
ru: 26. Имеет ли НОКЗР письменный комплект технических инструкций или руководств?

source: 26.1. If Yes, provide the date and name of those manuals
es: 26.1. Si así es, proporcione las fechas y nombres de esos manuales
fr: 26.1. Si oui, veuillez indiquer la date et le titre des manuels
ru: 26.1. Если да, укажите дату утверждения и название этих руководств

source: 27. Does the operational procedure include internal technical audit procedures?
es: 27. ¿Incluye el procedimiento operativo procedimientos para auditoría técnica interna?
fr: 27. La procédure opérationnelle contient-elle des procédures d'audit technique en interne ?
ru: 27. Включены ли в порядок работы процедуры внутреннего технического аудита?

source: Module 5 - NPPO's structure and processes
es: Módulo 5 - Estructura y Procesos de la ONPF
fr: Module 5 - Structure et processus de l'ONPV
ru: Модуль 5 - Структура и производственные процессы НОКЗР

source: 1. How easy would it be for the NPPO to achieve its mission and goals within the current organizational structures?
es: 1. ¿Qué tan fácil sería para la ONPF cumplir su misión y objetivos dentro de las estructuras organizativas actuales?
fr: 1. Dans quelle mesure l'ONPV peut-elle facilement remplir sa mission et atteindre ses objectifs dans le cadre de sa structure actuelle ?
ru: 1. Насколько легко будет НОКЗР реализовать свою миссию и достигнуть целей при существующей организационной структуре?
