Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: Pest Risk Analysis is a core phytosanitary activity. The NPPO capacity to conduct Pest Risk Analysis determines its ability to comply with the international agreements in relation to the application of phytosanitary measures for the exclusion of regulated pests. The International Plant Protection Convention (IPPC, 1997, Article VII.2a) requires that: 'Contracting parties shall not ... take any of the measures specified in paragraph 1 of this Article [i.e. phytosanitary measures] unless such measures are made necessary by phytosanitary considerations and are technically justified.' Article VI.1b requires that phytosanitary measures are: 'limited to what is necessary to protect plant health and/or safeguard the intended use and can be technically justified by the contracting party concerned.' 'Technically justified' is defined in Article II.1 as: 'justified on the basis of conclusions reached by using an appropriate pest risk analysis or, where applicable, another comparable examination and evaluation of available scientific information.' Article IV.2f states that the responsibilities of the National Plant Protection Organization (NPPO) include 'the conduct of pest risk analyses'. The issuing of regulations is a responsibility of the contracting party to the IPPC (Article IV.3c), although contracting parties may delegate this responsibility to the NPPO. <a href='https://www.ippc.int/en/publications/592/'>ISPM 2</a> FRAMEWORK FOR PEST RISK ANALYSIS (2007) provides a framework that describes the pest risk analysis (PRA) process within the scope of the IPPC. It introduces the three stages of pest risk analysis - initiation, pest risk assessment and pest risk management. The Standard focuses on the initiation stage. Generic issues of information gathering, documentation, risk communication, uncertainty and consistency are addressed. The pest risk analysis (PRA) process is a technical tool used for identifying appropriate phytosanitary measures. The PRA process may be used for organisms not previously recognized as pests (such as plants, biological control agents, other beneficial organisms, or living modified organisms), recognized pests, pathways and review of phytosanitary policy. The process consists of three stages: 1: Initiation; 2: Pest risk assessment; and 3: Pest risk management. The Standard provides detailed guidance on PRA Stage 1, summarizes PRA Stages 2 and 3, and addresses generic issues in the overall PRA process. For Stages 2 and 3 it refers to ISPMs <a href='https://www.ippc.int/en/publications/600/'>No. 3</a>, <a href='https://www.ippc.int/en/publications/639/'>No. 11</a> and <a href='https://www.ippc.int/en/publications/601/'>No. 21</a> dealing with the PRA process. The PRA process is initiated in Stage 1 with the identification of an organism or pathway that may be considered for pest risk assessment, or as part of the review of existing phytosanitary measures, in relation to a defined PRA area. The first step is to determine or confirm whether or not the organism considered is a pest. If no pests are identified, the analysis need not continue. The analysis of pests identified in Stage 1 continues to Stages 2 and 3 using guidance provided in other standards. Information gathering, documentation and risk communication, as well as uncertainty and consistency, are issues common to all PRA stages. <a href='https://www.ippc.int/en/publications/600/'>ISPM 3</a> GUIDELINES FOR THE EXPORT, SHIPMENT, IMPORT AND RELEASE OF BIOLOGICAL CONTROL AGENTS AND OTHER BENEFICIAL ORGANISMS (2005) provides guidelines for risk management related to the export, shipment, import and release of biological control agents and other beneficial organisms. It lists the related responsibilities of contracting parties to the IPPC ('contracting parties'), National Plant Protection Organizations (NPPOs) or other responsible authorities, importers and exporters (as described in the standard). The standard addresses biological control agents capable of self-replication (including parasitoids, predators, parasites, nematodes, phytophagous organisms, and pathogens such as fungi, bacteria and viruses), as well as sterile insects and other beneficial organisms (such as mycorrhizae and pollinators), and includes those packaged or formulated as commercial products. Provisions are also included for import for research in quarantine facilities of non-indigenous biological control agents and other beneficial organisms. Most of this standard is based on the premise that a biological control agent or other beneficial organism may be a potential pest itself, and in this sense Article VII.1c of the IPPC (1997) applies because contracting parties may prohibit or restrict the movement of regulated pests into their territories. In some situations, biological control agents and other beneficial organisms may act as a carrier or pathway for plant pests, hyperparasitoids, hyperparasites and entomopathogens. In this sense, biological control agents and other beneficial organisms may be considered to be regulated articles as described in Article VII.1 of the IPPC (1997) and <a href='https://www.ippc.int/en/publications/602/'>ISPM No. 20</a>: Guidelines for a phytosanitary import regulatory system. <br><a href='https://www.ippc.int/en/publications/639/'>ISPM 11</a> Pest Risk Analysis for Quarantine Pests Including Analysis of Environmental Risks and Living Modified Organisms (2013) provides details for the conduct of pest risk analysis (PRA) to determine if pests are quarantine pests. It describes the integrated processes to be used for risk assessment as well as the selection of risk management options. The objectives of a PRA are, for a specified area, to identify pests and/or pathways of quarantine concern and evaluate their risk, to identify endangered areas, and, if appropriate, to identify risk management options. Pest risk analysis (PRA) for quarantine pests follows a process defined by three stages: Stage 1 (initiating the process) involves identifying the pest(s) and pathways that are of quarantine concern and should be considered for risk analysis in relation to the identified PRA area. Stage 2 (risk assessment) begins with the categorization of individual pests to determine whether the criteria for a quarantine pest are satisfied. Risk assessment continues with an evaluation of the probability of pest entry, establishment, and spread, and of their potential economic consequences. Stage 3 (risk management) involves identifying management options for reducing the risks identified at stage 2. These are evaluated for efficacy, feasibility and impact in order to select those that are appropriate. <a href='https://www.ippc.int/en/publications/601/'>ISPM 21</a> PEST RISK ANALYSIS FOR REGULATED NON-QUARANTINE PESTS (2004) provides guidelines for conducting pest risk analysis (PRA) for regulated non-quarantine pests (RNQPs). It describes the integrated processes to be used for risk assessment and the selection of risk management options to achieve a pest tolerance level. The classification of a pest as an RNQP and any restrictions placed on the import of the plant species with which it is associated should be justified by PRA. It is necessary to demonstrate that plants for planting are a pathway for the pest and that the plants for planting are the main source of infestation (transmission pathway) of the pest that results in an economically unacceptable impact on the intended use of those plants. It is not necessary to evaluate the probability of establishment or the long-term economic impact of an RNQP. Market access (i.e. access to export markets) and environmental effects are not considered relevant for RNQPs, since RNQPs are already present.. Pest risk assessment needs to be only as complex as is technically justified by the circumstances. This standard allows a specific PRA to be judged against the principles of necessity, minimal impact, transparency, equivalence, risk analysis, managed risk and non-discrimination set out in <a href='https://www.ippc.int/en/publications/596/'>ISPM 1</a> : Principles of plant quarantine as related to international trade as well as the interpretation and application of official control (see <a href='https://www.ippc.int/en/publications/622/'>ISPM No. 5</a> Glossary of phytosanitary terms, Supplement No. 1: Guidelines on the interpretation and application of the concept of official control for regulated pests). <a href='https://www.ippc.int/en/publications/607/'>ISPM 14</a> - The Use of Integrated Measures in a Systems Approach for Pest Risk Management (2002): provides guidelines for the development and evaluation of integrated measures in a systems approach as an option for pest risk management under the relevant international standards for pest risk analysis designed to meet phytosanitary requirements for the import of plants, plant products and other regulated articles. <a href='https://www.ippc.int/en/publications/597/'>ISPM 24</a> - Guidelines for the Determination and Recognition of Equivalence of Phytosanitary Measures (2005): discusses the applicable principles and requirements for the determination of equivalence of phytosanitary measures.<br>Guidance questions for the assessment of PRA capacity<br>Keep the following questions in mind while working through this module:<br>1. What is the existing situation and performance of NPPO's PRA activities? <br>2. What is the desired future situation of NPPO's PRA activities?<br> 3. What are the major gaps in the current capacity of NPPO's for PRA?<br>4. What are the capacity building needs and requirements to improve the performance of the NPPO's PRA activities?
es: El análisis de riesgo de plagas es una actividad fitosanitaria sustantiva. La capacidad de la ONPF para conducir el análisis de riesgo de plagas determina su aptitud para cumplir con los convenios internacionales relativos a la aplicación de medidas fitosanitarias para la exclusión de plagas reglamentadas. La Convención Internacional de Protección Fitosanitaria (CIPF 1997, Artículo VII.2a) Exige que: Las partes contratantes… no tomarán ninguna de las medidas especificadas en el párrafo 1 de este Artículo, es decir medidas fitosanitarias, a menos que resulten necesarias debido a consideraciones fitosanitarias y estén técnicamente justificadas”. “El Artículo VI.1b exige que las medidas fitosanitarias estén: “limitadas a lo que es necesario para proteger la sanidad vegetal y/o salvaguardar el uso propuesto y está técnicamente justificado por la parte contratante interesada”. “Técnicamente justificado” se define en el Artículo II. 1. como “justificado sobre la base de conclusiones alcanzadas mediante un apropiado análisis de riesgo de plagas, o cuando proceda, otro examen y evaluación comparable de la información científica disponible.” El Artículo IV. 2f estipula que las responsabilidades de la Organización Nacional de Protección Fitosanitaria (ONPF) incluyen “La realización de análisis de riesgo de plagas” La promulgación de reglamentación es una responsabilidad de la parte contratante de la CIPF (Artículo IV.3c), aunque las partes contratantes pueden delegar esta responsabilidad a la ONPF. La <a href='https://www.ippc.int/en/publications/592/'>NIMF 2</a> - DIRECTRICES PARA EL ANALISIS DEL RIESGO DE PLAGAS (2007) proporciona una estructura que describe el proceso de análisis del riesgo de plagas (ARP) dentro del ámbito de la CIPF. Presenta las tres etapas del análisis del riesgo de plagas – iniciación, evaluación del riesgo de plagas y manejo del riesgo de plagas. La norma se concentra en la etapa de iniciación. Se abordan aspectos genéricos relativos a la recolección de información, la documentación, la comunicación del riesgo, la incertidumbre y la coherencia. El proceso del análisis de riesgo de plagas (ARP) es una herramienta técnica utilizada para la identificación de las medidas fitosanitarias apropiadas. El proceso de ARP podrá utilizarse para organismos que no han sido reconocidos previamente como plagas (sean estos plantas, agentes de control biológico, otros organismos benéficos u organismos vivos modificados), plagas reconocidas, vías de entrada, y revisión de las políticas fitosanitarias. El proceso consiste en tres etapas: 1: Iniciación; 2: Evaluación del riesgo de plagas; y 3: Manejo del riesgo de plagas. La norma brinda orientación detallada sobre la Etapa 1 del ARP, resume las etapas 2 y 3 y aborda aspectos genéricos referentes a todo el proceso de ARP. Respecto de las etapas 2 y 3, hace referencia a las <a href='https://www.ippc.int/en/publications/600/'>NIMF 3</a>, <a href='https://www.ippc.int/en/publications/639/'>NIMF 11</a> y <a href='https://www.ippc.int/en/publications/601/'>NIMF 21</a> que tratan del proceso de ARP. El proceso de ARP se inicia en la Etapa 1 con la identificación de un organismo o de una vía que podrá considerarse para la evaluación del riesgo de plagas o como parte del examen de medidas fitosanitarias existentes, en relación con un área definida de ARP. El primer paso consiste en determinar o confirmar si el organismo considerado es o no una plaga. Si no se identifican plagas, no es necesario continuar con el análisis. El análisis de las plagas identificadas en la Etapa 1 continúa con las etapas 2 y 3, aplicando la orientación proporcionada en otras normas. La recolección de información, la documentación y la comunicación del riesgo, así como la incertidumbre y la coherencia, son elementos comunes a todas las etapas del ARP. La <a href='https://www.ippc.int/en/publications/600/'>NIMF 3</a> DIRECTRICES PARA LA EXPORTACIÓN, EL ENVÍO, LA IMPORTACIÓN Y LIBERACIÓN DE AGENTES DE CONTROL BIOLÓGICO Y OTROS ORGANISMOS BENÉFICOS (2005) brinda las directrices para el manejo del riesgo vinculado con la exportación, el envío, la importación y liberación de agentes de control biológico y otros organismos benéficos. Se enumeran las responsabilidades pertinentes de las partes contratantes de la CIPF (‘partes contratantes’), las Organizaciones Nacionales de Protección Fitosanitaria (ONPF) u otras autoridades responsables, los importadores y exportadores (según se describen en la norma). La norma se ocupa de los agentes de control biológico capaces de reproducirse (incluidos los parasitoides, depredadores, parásitos, nematodos, organismos fitófagos y patógenos tales como los hongos, las bacterias y los virus), así como los insectos estériles y otros organismos benéficos (tales como micorriza y polinizadores) e incluye aquellos embalados o formulados como productos comerciales. También incluye disposiciones para la importación de agentes de control biológico no nativos y otros organismos benéficos, con fines de investigación en instalaciones de cuarentena. La mayoría de los puntos de esta norma se fundamentan en la premisa de que el agente de control biológico u otro organismo benéfico pueda ser una plaga potencial en sí misma, y en este sentido se aplica el Artículo VII.1c de la CIPF (1997) debido a que las partes contratantes pueden prohibir o restringir la movilización de las plagas reglamentadas hacia sus territorios. En algunos casos, los agentes de control biológico y otros organismos benéficos pueden funcionar como portadores o vías de las plagas de plantas, los hiperparasitoides, hiperparásitos y entomopatógenos. En este sentido, los agentes de control biológico y otros organismos benéficos pueden considerarse como artículos reglamentados, tal como está estipulado en el Artículo VII.1 de la CIPF (1997) y en la NIMF No. 20: Directrices sobre un sistema fitosanitario de reglamentación de importaciones. <br/> La <a href='https://www.ippc.int/en/publications/639/'>NIMF 11</a> Análisis de riesgo de plagas para plagas cuarentenarias, incluido el análisis de riesgos ambientales y organismos vivos modificados (2004) ofrece los detalles para la realización de un análisis de riesgo de plagas (ARP) para determinar si las plagas son plagas cuarentenarias. Se describen los procesos integrados que han de aplicarse tanto para la evaluación del riesgo como para la selección de opciones con respecto al manejo del riesgo. Los objetivos de un área de ARP son, para un área específica, identificar las plagas y/o vías de interés por lo que respecta a la cuarentena y evaluar su riesgo, con el fin de identificar áreas en peligro, y si es apropiado, identificar opciones para el manejo del riesgo. El análisis de riesgo de plagas (ARP) para las plagas cuarentenarias sigue un proceso que consta de tres etapas: La etapa 1 (inicio del proceso) consiste en la identificación de la plaga o plagas y de las vías que suscitan preocupación y por lo que respecta a la cuarentena y que deben tenerse en cuenta en el análisis de riesgo, en relación con el área de ARP identificada. La etapa 2 (evaluación del riesgo) comienza con la categorización de las plagas individuales para determinar si se cumplen los criterios para incluirlas entre las plagas cuarentenarias. La evaluación del riesgo continúa con una valoración de la probabilidad de entrada, establecimiento y dispersión de la plaga y de sus consecuencias económicas potenciales. La etapa 3 (manejo del riesgo) consiste en determinar opciones con respecto al manejo para reducir los riesgos identificados en la etapa 2. Esas opciones se evalúan en función de su eficacia, viabilidad y repercusiones con el fin de seleccionar las que son apropiadas. La <a href='https://www.ippc.int/en/publications/601/'>NIMF 21</a> ANÁLISIS DE RIESGO DE PLAGAS PARA PLAGAS NO CUARENTENARIAS REGLAMENTADAS (2004) ofrece las directrices para realizar el análisis de riesgo de plagas (ARP) para plagas no cuarentenarias reglamentadas (PNCR). En ella se describen los procesos integrados que han de aplicarse para la evaluación del riesgo y para la selección de opciones de manejo del riesgo, con el fin de lograr un nivel de tolerancia de plagas. La categorización de una plaga como PNCR y toda restricción que se imponga a la importación de la especie de planta con que se le asocie deberán estar justificadas por un ARP. Es necesario demostrar que las plantas para plantar constituyen una vía para la plaga y que éstas son la fuente principal de infestación (vía de transmisión) de la plaga que ocasiona repercusiones económicas inaceptables en el uso destinado de esas plantas. No es necesario evaluar la probabilidad de establecimiento o las repercusiones económicas de una PNCR a largo plazo. Los factores de acceso a los mercados (es decir, acceso a los mercados de exportación) y de efectos ambientales no se consideran relevantes para las PNCR, puesto que las PNCR ya están presentes. La evaluación del riesgo de plagas sólo necesita ser tan compleja como sea técnicamente justificable por las circunstancias. Esta norma permite que un ARP específico sea juzgado contra los principios de necesidad, impacto mínimo, transparencia, equivalencia, análisis de riesgo, riego controlado y no discriminación establecidos en la <a href='https://www.ippc.int/en/publications/596/'>NIMF 1</a>: Principios de cuarentena fitosanitaria en relación con el comercio internacional, así como a la interpretación y aplicación del control oficial (consulte la <a href='https://www.ippc.int/en/>publications/622/'>NIMF No. 5</a>, Glosario de Términos Fitosanitarios, Suplemento No. 1: Directrices para la interpretación y aplicación del concepto de control oficial para las Plagas Reglamentadas) <a href='https://www.ippc.int/en/>publications/607/'>NIMF 14</a> – El Uso de Medidas Integradas en un Enfoque de Sistemas para el Manejo del Riesgo de Plagas (2002): Proporciona las directrices para la elaboración y evaluación de medidas integradas en un enfoque de sistemas como opción para el manejo del riesgo de plagas, conforme a las normas internacionales pertinentes para el análisis de riesgo de plagas, que han sido diseñadas para cumplir los requisitos fitosanitarios de la importación de plantas, productos vegetales y otros artículos reglamentados. <a href='https://www.ippc.int/en/>publications/597/'>NIMF 24</a> - Directrices para la Determinación y el Reconocimiento de la Equivalencia de las Medidas Fitosanitarias (2005): Trata los principios y requisitos que se aplican para la determinación y el reconocimiento de la equivalencia de las medidas fitosanitarias. <br/><br/> <b>Preguntas orientadoras para la evaluación de la capacidad de Análisis de riesgo de plagas <br/></b> Tenga presente las siguientes preguntas mientras trabaje con este módulo:<br/> 1.¿Cuál es la situación actual y funcionamiento de las actividades de ARP de la ONPF? <br/> 2. ¿Cuál es la situación futura deseada de las actividades de ARP de la ONPF? <br/> 3. ¿Cuáles son las mayores deficiencias en la capacidad actual de la ONPF para el ARP? <br/> 4. ¿Cuáles son las necesidades y los requisitos de creación de capacidades para mejorar el funcionamiento de las actividades de ARP de la ONPF?
fr: L'analyse du risque phytosanitaire est une activité phytosanitaire de base. La capacité de l'ONPV à mener l'analyse du risque phytosanitaire détermine son aptitude à se conformer aux accords internationaux en rapport avec l'application des mesures phytosanitaires pour l'exclusion des articles réglementés. La Convention internationale pour la protection des végétaux (article VII.2a de la CIPV, 1997) stipule que : « les parties contractantes ne doivent prendre [...] aucune des mesures mentionnées au paragraphe 1 du présent article [mesures phytosanitaires], à moins que celles-ci répondent à des nécessités d'ordre phytosanitaire et soient techniquement justifiées. » L'article VI.1b stipule que les mesures phytosanitaires : « soient limitées aux dispositions nécessaires pour protéger la santé des végétaux et/ou sauvegarder l'usage auquel ils sont destinés et soient justifiées d'un point de vue technique par la partie contractante concernée. » L'expression « techniquement justifié » est définie à l'article II.1 comme : « justifié sur la base des conclusions d'une analyse appropriée du risque phytosanitaire ou, le cas échéant, d'autres examens ou évaluations comparables des données scientifiques disponibles. » L'article IV.2f indique parmi les responsabilités de l'Organisation nationale de la protection des végétaux (ONPV) celle de la « conduite d'analyses du risque phytosanitaire ». La promulgation des réglementations incombe à la partie contractante à la CIPV (article IV.3c), qui a toutefois la possibilité de déléguer cette responsabilité à l'ONPV. <br>La NIMP n° 2 - CADRE DE L'ANALYSE DU RISQUE PHTOSANITAIRE (2007) - fournit un cadre décrivant le processus d'analyse du risque phytosanitaire (ARP) dans le cadre de la CIPV. Elle présente les trois étapes de cette analyse – mise en route, évaluation du risque phytosanitaire et gestion du risque phytosanitaire. Elle est consacrée plus particulièrement à l'étape de la mise en route. Les aspects plus généraux de la collecte d'information, de la documentation, de la communication des risques, de l'incertitude et de la cohérence sont abordés. Le processus d'analyse du risque phytosanitaire (ARP) est un outil technique utilisé pour identifier des mesures phytosanitaires appropriées. Le processus d'ARP peut être utilisé pour des organismes n'ayant pas été précédemment reconnus comme étant nuisibles (tels que des végétaux, agents de lutte biologique, d'autres organismes utiles, ou organismes vivants modifiés), pour des organismes nuisibles reconnus, pour des filières et pour l'examen de politiques phytosanitaires. Il comporte trois étapes : 1 : Mise en route; 2 : Évaluation du risque phytosanitaire; et 3 : Gestion du risque phytosanitaire. Cette norme donne des indications détaillées concernant l'Étape 1 de l'ARP, résume les Étapes 2 et 3, et aborde des questions générales applicables à l'ensemble du processus d'ARP. Pour les Étapes 2 et 3, elle renvoie aux NIMP n° 3, 11 et 21 qui traitent de ce processus. Le processus d'ARP démarre à l'Étape 1 par l'identification d'un organisme ou d'une filière susceptible d'être soumis à une évaluation du risque phytosanitaire, ou bien dans le cadre de l'examen de mesures phytosanitaires existantes, pour une zone ARP déterminée. On commence par déterminer ou confirmer si l'organisme considéré est nuisible. Si aucun organisme nuisible n'est identifié, il n'est pas nécessaire de continuer l'analyse. L'analyse des organismes nuisibles identifiés à l'Étape 1 se poursuit aux Étapes 2 et 3 suivant les indications fournies dans d'autres normes. La collecte d'informations, la documentation et la communication des risques, ainsi que l'incertitude et la cohérence, sont des aspects communs à toutes les étapes de l'ARP. La NIMP n° 3 - DIRECTIVES POUR L'EXPORTATION, L'EXPEDITION, L'IMPORTATION ET LE LACHER D'AGENTS DE LUTTE BIOLOGIQUE ET AUTRES ORGANISMES UTILES (2005) - donne des directives pour la gestion du risque lié à l'exportation, à l'expédition, à l'importation et au lâcher des agents de lutte biologique et autres organismes utiles. Elle énumère les responsabilités des parties contractantes à la CIPV (parties contractantes), des Organisations nationales de la protection des végétaux (ONPV) ou autres autorités responsables, des importateurs et des exportateurs (telles que décrites dans la norme). Elle concerne les agents de lutte biologique capables de se multiplier (notamment parasitoïdes, prédateurs, parasites, nématodes, organismes phytophages, et pathogènes tels que champignons, bactéries et virus) ainsi que les insectes stériles et autres organismes utiles (tels que mycorhizes et pollinisateurs), et couvre les organismes conditionnés ou formulés comme produits commerciaux. Des dispositions relatives à l'importation d'agents de lutte biologique (ou autres organismes utiles) non indigènes aux fins de recherche dans des installations de quarantaine sont également incluses. Cette norme est basée principalement sur le fait qu'un agent de lutte biologique ou autre organisme utile peut être potentiellement nuisible en lui-même. L'article VII.1c de la CIPV (1997) s'applique donc car les parties contractantes peuvent interdire ou restreindre l'entrée d'organismes nuisibles réglementés sur leur territoire. Dans certaines situations, les agents de lutte biologique et autres organismes utiles peuvent être des porteurs ou constituer une filière pour des organismes nuisibles, des hyperparasitoïdes, des hyperparasites ou des entomopathogènes. En ce sens, les agents de lutte biologique et autres organismes utiles peuvent être considérés comme des articles réglementés comme décrits à l'article VII.1 de la CIPV (1997) et dans la NIMP n° 20 (Directives pour un système phytosanitaire de réglementation). <br>La NIMP n° 11 - ANALYSE DU RISQUE PHYTOSANITAIRE POUR LES ORGANISMES DE QUARANTAINE (2013) - indique en détail la marche à suivre pour l'analyse du risque phytosanitaire (ARP), afin de déterminer si des organismes nuisibles sont des organismes de quarantaine. Elle décrit les processus intégrés à mettre en œuvre pour l'évaluation du risque ainsi que la sélection des options de gestion du risque. Les objectifs de l'analyse du risque phytosanitaire (ARP) sont, pour une zone déterminée, d'identifier les organismes nuisibles et/ou filières d'importance quarantaine et d'évaluer leur risque, d'identifier les zones menacées et, si nécessaire, d'identifier les options de gestion du risque. L'ARP pour les organismes de quarantaine suit un processus défini par trois étapes : Étape 1 (mise en route du processus): identification du/des organisme/s nuisible/s et des filières qui suscitent ces préoccupations quarantaine et seront pris en compte lors de l'analyse du risque, pour la zone ARP identifiée. Étape 2 (évaluation du risque): commence par la catégorisation de chaque organisme nuisible pour déterminer si les critères pour un organisme de quarantaine sont remplis; se poursuit par l'évaluation de la probabilité d'entrée, d'établissement et de dissémination de l'organisme nuisible, et de leurs conséquences économiques potentielles. Étape 3 (gestion du risque): identification des options de gestion visant à réduire les risques identifiés à l'étape 2. On évalue leur efficacité, leur faisabilité et leur impact pour choisir celles qui sont appropriées. La NIMP n° 21 - ANALYSE DU RISQUE PHYTOSANITAIRE POUR LES ORGANISMES REGLEMENTES NON DE QUARANTAINE (2004) - donne des indications pour l'analyse du risque phytosanitaire (ARP) pour les organismes réglementés non de quarantaine (ORNQ). Elle décrit les processus intégrés à utiliser pour l'évaluation du risque et la sélection des options de gestion du risque permettant de respecter un niveau de tolérance pour un organisme nuisible. La classification d'un organisme nuisible comme ORNQ et toute restriction appliquée à l'importation des espèces végétales auxquelles il est associé doivent être justifiées par une ARP. Il faut démontrer que les végétaux destinés à la plantation sont une filière pour l'organisme nuisible et que ces mêmes végétaux sont la principale source d'infestation (filière de transmission) par l'organisme nuisible, entraînant une incidence économique inacceptable sur l'usage prévu de ces végétaux. Il n'est pas nécessaire d'évaluer la probabilité de l'établissement ou l'incidence économique à long terme d'un ORNQ. Les considérations d'accès au marché (par ex. aux marchés d'exportation) et les effets sur l'environnement ne sont pas pertinents pour les ORNQ, car les ORNQ sont déjà présents. L'évaluation du risque phytosanitaire ne doit pas être plus complexe que ce qui est techniquement justifié par les circonstances. Cette norme permet de juger une ARP donnée selon les principes de nécessité, d'impact minimal, de transparence, d'équivalence, d'analyse des risques, de gestion des risques et de non-discrimination (qui figurent dans la NIMP n° 1 : PRINCIPES PHYTOSANITAIRES POUR LA PROTECTION DES VEGETAUX ET L'APPLICATION DE MESURES PHYTOSANITAIRES DANS LE CADRE DU COMMERCE INTERNATIONAL (2006) et selon l'interprétation et l'application de la lutte officielle (voir la NIMP n° 5, Glossaire des termes phytosanitaires, Supplément n° 1 : Directives sur l'interprétation et l'application du concept de lutte officielle contre des organismes nuisibles réglementés). <br>La NIMP n° 14 - L'utilisation de mesures intégrées dans une approche systémique de gestion du risque phytosanitaire (2002) - fournit des directives pour l'élaboration et l'évaluation de mesures intégrées dans une approche systémique en tant qu'option pour la gestion du risque phytosanitaire dans le cadre des normes internationales pertinentes d'analyse du risque phytosanitaire destinées à remplir les exigences phytosanitaires pour l'importation de végétaux, de produits végétaux et d'autres articles réglementés. La NIMP n° 24 - Directives pour la détermination et la reconnaissance de l'équivalence de mesures phytosanitaires (2005) - traite des principes et exigences applicables pour la détermination de l'équivalence de mesures phytosanitaires. <br><br>Questions-guides pour l'évaluation de la capacité d'ARP<br>Gardez les questions suivantes à l'esprit tout au long de ce module :<br>1. Quels sont l'état et la performance actuels des activités d'ARP de l'ONPV ? <br>2. Quel est l'état futur souhaité pour les activités d'ARP de l'ONPV ? <br>3. Quelles sont les principales lacunes de la capacité actuelle de l'ONPV en matière d'ARP ? <br>4. Quels sont les besoins et exigences en matière de renforcement des capacités qui permettraient d'améliorer la performance des activités d'ARP de l'ONPV ?<br>
