Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: 24. What is the level of the NPPO's capacity to inform its stakeholders at the national and international levels, of its activities and other relevant phytosanitary issues in an effective and timely manner?
es: 24. ¿Cuál es el nivel de capacidad de la ONPF para informar a las partes interesadas a nivel nacional e internacional, sobre sus actividades y otros temas fitosanitarios pertinentes de forma efectiva y puntual?
fr: 24. Comment qualifieriez-vous la capacité de l'ONPV à tenir informés efficacement et en temps utile ses partenaires nationaux et internationaux de ses activités et d'autres questions phytosanitaires pertinentes ?

source: 28. Rate the NPPO's infrastructure resources at border inspection points:
es: 28. Califique los recursos de infraestructura de la ONPF en los puntos de inspección en las fronteras:
fr: 28. Comment qualifieriez-vous les ressources en infrastructures de l'ONPV aux postes d'inspection frontaliers ?

source: 29. Rate the NPPO's resources for telecommunications:
es: 29. Califique los recursos de la ONPF para telecomunicaciones:
fr: 29. Comment qualifieriez-vous les ressources de l'ONPV en matière de télécommunications ?

source: 30. Rate the NPPO's vehicle resources:
es: 30. Califique los recursos de la ONPF en cuanto a vehículos:
fr: 30. Comment qualifieriez-vous les ressources en véhicules de l'ONPV ?

source: 31. Rate the NPPO's resources for office equipment (computer, printers, projectors, etc)
es: 31. Califique los recursos de la ONPF para equipo de oficina (computadoras, impresores, proyectores, etc.)
fr: 31. Comment qualifieriez-vous les ressources de l'ONPV en ce qui concerne les équipements de bureau (ordinateurs, imprimantes, projecteurs, etc.) ?

source: 32. Rate the NPPO's maintenance systems resources:
es: 32. Califique los recursos de la ONPF para los sistemas de mantenimiento:
fr: 32. Comment qualifieriez-vous les ressources de l'ONPV en ce qui concerne les systèmes de maintenance ?

source: 33. Rate the NPPO's technical and scientific library resources:
es: 33. Califique los recursos de la ONPF para la biblioteca técnica y científica:
fr: 33. Comment qualifieriez-vous les ressources documentaires scientifiques et techniques de l'ONPV ?

source: 4. Is there a set of good indicators to measure the effectiveness of the pest diagnostic program?
es: 4. ¿Existe un conjunto de buenos indicadores para medir la efectividad del laboratorio de diagnóstico de plagas?
fr: 4. Existe-t-il un ensemble de bons indicateurs permettant de mesurer l'efficacité du programme de diagnostic des organismes nuisibles ?

source: 5. Is there a set of good indicators to measure the efficacy of the pest diagnostic program?
es: 5. ¿Existe un conjunto de buenos indicadores para medir la eficacia del laboratorio de diagnóstico de plagas?
fr: 5. Existe-t-il un ensemble de bons indicateurs permettant de mesurer l'efficience du programme de diagnostic des organismes nuisibles ?

source: 11. Which other laboratories carry out pest diagnostics in the country?
es: 11. ¿Qué otros laboratorios realizan diagnósticos de plagas en el país?
fr: 11. Quels autres laboratoires effectuent des diagnostics d'organismes nuisibles dans le pays ?

source: 16. Are there documented quality control procedures (e.g. to ISO 17025 or 9000 series standards) or good laboratory practices for laboratory operations of the NPPO's laboratory?
es: 16. ¿Existen procedimientos de control de calidad documentados (por ejemplo, las normas de las series ISO 9000) o buenas prácticas de funcionamiento de laboratorios para el laboratorio de la ONPF?
fr: 16. Existe-t-il des procédures documentées pour le contrôle qualité (par ex., la série de normes ISO 9000) ou des bonnes pratiques de laboratoire pour les activités de laboratoire menées par le laboratoire de l'ONPV ?

source: NPPO laboratories may not have the capacity to conduct all the functions required for plant pest diagnostics. In some cases, such as where advanced molecular techniques are needed, and where the NPPO may not have the skills or the equipment to perform the test, it may rely on a partner institution to do so. The institution may be either public or private or may reside in the country or located in another country. Such routine work may require the shipment or transfer of a fixed or variable quantity of samples and a formal arrangement may be required to ensure that the time and resources are allocated by the collaborating laboratories or institution to perform the diagnosis on a regular basis. This may also be the case where the NPPOs own laboratories are not suitably situated geographically. <br> <br> <br><i>If answer is <b>No</b> go to question <b>23.</b></i>
es: Los laboratorios de la ONPF pueden no tener la capacidad para llevar a cabo todas las funciones necesarias para el diagnóstico de plagas de plantas. En algunos casos, como cuando se necesitan técnicas moleculares avanzadas, y donde la ONPF puede no tener las habilidades o el equipo para realizar la prueba, para ello, se puede apoyar en una institución asociada. La institución puede ser pública o privada, puede residir en el país o encontrarse en otro país. Tal trabajo de rutina puede requerir el envío o el transporte de una cantidad fija o variable de muestras y un acuerdo formal puede ser necesario para asegurar que el tiempo y los recursos son asignados por los laboratorios o instituciones que colaboran para llevar a cabo el diagnóstico periódicamente. Este también puede ser el caso de los laboratorios propios de la ONPF, por no estar convenientemente y geográficamente situados . <br> <i> Si la respuesta es <b> No </b> vaya a la pregunta <b> 23. </ b> </ i>
fr: Les laboratoires de l'ONPV peuvent ne pas être en mesure d'accomplir toutes les tâches que comporte le diagnostic des organismes nuisibles aux végétaux. Dans certains cas, comme lorsque le recours à des techniques moléculaires avancées est nécessaire, et que l'ONPV ne dispose pas des compétences ou des équipements appropriés pour réaliser le test, elle peut demander à une institution partenaire de s'en charger. L'institution peut être publique ou privée, basée dans le pays ou même à l'étranger. Ce travail de routine peut nécessiter l'envoi ou le transfert d'une quantité fixe ou variable d'échantillons et un accord officiel peut être requis pour garantir l'affectation du temps et des ressources nécessaires et permettre à l'institution ou aux laboratoires partenaires d'effectuer le diagnostic de façon régulière. Cela peut également être le cas lorsque la situation géographique des laboratoires de l'ONPV n'est pas adaptée. <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>23.</b></i>
ru: Лаборатории НОКЗР могут не иметь возможности выполнять все функции, необходимые для фитосанитарной диагностики. В некоторых случаях, например, если необходимо применение высокотехнологичных молекулярных технологий, и если НОКЗР не располагает квалифицированным персоналом или оборудованием для проведения диагностики, она может привлечь для этого партнерское учреждение. Это учреждение может быть как государственным, так и частным, может быть резидентом в стране или находиться в другой стране. Для такого рода рутинной работы может понадобиться отправка или пересылка фиксированного или изменяемого количества образцов, и может понадобиться официальная договоренность для того, чтобы гарантировать, что лаборатории или учреждения, являющиеся партнерами, выделят время и ресурсы для проведения диагностики на регулярной основе. Также это может быть связано с тем, что лаборатории НОКЗР географически неудобно расположены.

source: 35. Are the methods and protocols for pest diagnostics documented in a form that is available to diagnosticians?
es: 35. ¿Están documentados los métodos y protocolos de diagnóstico de plagas de forma que estén disponibles para los encargados de diagnóstico?
fr: 35. Les méthodes et protocoles de diagnostic des organismes nuisibles sont-ils documentés de façon à ce que les diagnosticiens puissent accéder à ces informations ?

source: Examples of safety devices can include fume hoods, emergency showers, eye douche, fire extinguishers, fire blanket, first aid kits, etc.
es: Entre los ejemplos de dispositivos de seguridad se pueden incluir campanas extractoras; duchas de emergencia, lava-ojos, extinguidores de incendio, manta apagafuegos; botiquín de primeros auxilios, etc.
fr: Exemples de dispositifs de sécurité : installations de désenfumage, douches de sécurité, douches oculaires, extincteurs d'incendie, couvertures anti-feu, trousses de premiers soins, etc.

source: Resources include staff, scientific equipment, communication equipment, supplies, etc.
es: Los recursos incluyen personal, equipamiento científico, equipos de comunicaciones, equipos, etc.
fr: Les ressources comprennent le personnel, l'équipement scientifique, des équipements de communication, les fournitures, etc.

source: <br> <br> <br><i>If answer is <b>No</b> go to <b>Section III.</b></i>
es: <br> <i> Si la respuesta es <b> No </b> ir a <b> Sección III. </b> </ i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>Section III.</b></i>

source: 1. How effective is the pest diagnostic service considering the NPPO's mission?
es: 1. ¿Qué tan efectivo es el servicio de diagnóstico de plagas respecto a la misión de la ONPF?
fr: 1. Quel est le degré d'efficacité du service de diagnostic des organismes nuisibles eu égard à la mission de l'ONPV ?

source: 5. With what efficacy are the pest diagnostic service's resources utilized?
es: 5. ¿Con qué eficacia se utilizan los recursos del servicio de diagnóstico de plagas?
fr: 5. Avec quel degré d'efficience les ressources du service de diagnostic des organismes nuisibles sont-elles utilisées ?
ru: 5. С какой эффективностью используются ресурсы фитосанитарной диагностической службы?

source: 6. Has the pest diagnostic service kept its relevance over time?
es: 6. ¿Ha conservado el servicio de diagnóstico de plagas su vigencia a través del tiempo?
fr: 6. Le service de diagnostic des organismes nuisibles a-t-il conservé sa pertinence au fil du temps ?
ru: 6. С течением времени сохранила ли фитосанитарная диагностическая служба актуальность и полезность своей работы?

source: It is recommended that NPPOs develop a system whereby appropriate information on the particular pest(s) of concern is collected, verified and compiled (<a href='https://www.ippc.int/en/publications/615/' target='_blank'>ISPM 6</a> Section 1.2).
es: Es recomendable que las ONPF desarrollen un sistema mediante el cual se recolecte, verifique y compile la información apropiada sobre la(s) plaga(s) de interés particular <a href='https://www.ippc.int/en/publications/615/' target='_blank'>NIMF 6</a> Sección 1.2).
fr: Il est recommandé à l'ONPV d'établir un système permettant de collecter, vérifier et compiler des données sur les organismes nuisibles visés (section 1.2 de la <a href='https://www.ippc.int/en/publications/615/' target='_blank'>NIMP N° 6</a>).
ru: Рекомендуется, чтобы НОКЗР создали систему, в которой будет собираться, проверяться и компоноваться соответствующая информация об определенном (ых) вредном (ых) организме (ах) (Раздел 1.2 <a href='https://www.ippc.int/en/publications/615/' target='_blank'>МСФМ 6</a>).

source: 6. Is there a set of good indicators for measure the effectiveness of the pest surveillance program?
es: 6. ¿Existe un conjunto de buenos indicadores para medir la efectividad del programa de vigilancia de plagas?
fr: 6. Existe-t-il un ensemble de bons indicateurs permettant de mesurer l'efficacité du programme de surveillance des organismes nuisibles ?

source: 7. Is there a set of good indicators to measure the efficacy of the pest surveillance program?
es: 7. ¿Existe un conjunto de buenos indicadores para medir la eficacia del programa de vigilancia de plagas?
fr: 7. Existe-t-il un ensemble de bons indicateurs permettant de mesurer l'efficience du programme de surveillance des organismes nuisibles ?

source: 8. What indicators could be used to measure the status of the pest surveillance program's relevance to the NPPO's mission?
es: 8. ¿Cuáles indicadores podrían utilizarse para medir el nivel de concordancia del programa de vigilancia de plagas con relación con la misión de la ONPF?
fr: 8. Quels indicateurs pourraient être utilisés pour mesurer le degré de pertinence du programme de surveillance des organismes nuisibles par rapport à la mission de l'ONPV ?

source: 9. Which organizations carry out pest surveillance in the country?
es: 9. ¿Cuáles organizaciones realizan la vigilancia de plagas en el país?
fr: 9. Quelles organisations surveillent les organismes nuisibles dans le pays ?

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>15.</b></i>
es: <br> <i> Si la respuesta es <b> No </b> vaya a la pregunta <b> 15 . </b> </i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>15.</b></i>

source: This a general/comprehensive list of pests and not a regulated pest list. <br> <br> <br><i>If answer is <b>No</b> go to question <b>25.</b></i>
es: <br> <i> Si la respuesta es <b> No </b> vaya a la pregunta <b> 25 . </b> </i>
fr: On se réfère ici à une liste générale/complète des organismes nuisibles et non pas à une liste des organismes nuisibles réglementés. <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>25.</b></i>
ru: Это общий / всеохватывающий список вредных организмов, а не только список регулируемых вредных организмов.

source: These are official surveys and should follow a plan which is approved by the NPPO. See <a href='https://www.ippc.int/en/publications/615/' target='_blank'>ISPM 6</a>, Section 2.
es: Estas son encuestas oficiales y deberían seguir un plan que esté aprobado por la ONPF. Ver la <a href='https://www.ippc.int/en/publications/615/' target='_blank'>NIMF 6</a>, Sección 2.
fr: Il s'agit des prospections officielles, qui doivent obéir à un plan approuvé par l'ONPV. Voir la section 2 de la <a href='https://www.ippc.int/en/publications/615/' target='_blank'>NIMP n° 6</a>.
ru: Это официальные обследования, и они должны выполняться в соответствии с планом, утвержденным НОКЗР. Смотрите Раздел 2 <a href='https://www.ippc.int/en/publications/615/' target='_blank'>МСФМ 6</a>

source: 30. Rate NPPO's pest surveillance program current human resources capacity in terms of numbers:
es: 30. Califique en términos numéricos la capacidad actual de los recursos humanos del programa de la ONPF para vigilancia de plagas:
fr: 30. Veuillez évaluer la capacité actuelle des ressources humaines affectées au programme de surveillance des organismes nuisibles de l'ONPV en cours en termes de nombre
ru: 30. Оцените существующий кадровый потенциал программы НОКЗР по фитосанитарному надзору с точки зрения количества сотрудников:

source: 31. Rate NPPO's pest surveillance program current human resources capacity in terms of qualifications and skills:
es: 31. Califique la capacidad actual del recurso humano del programa de la ONPF para vigilancia de plagas en términos de capacitación y experiencia:
fr: 31. Veuillez évaluer la capacité actuelle des ressources humaines affectées au programme de surveillance des organismes nuisibles de l'ONPV en termes de qualifications et de compétences:
ru: 31. Оцените существующий кадровый потенциал программы НОКЗР по фитосанитарному надзору с точки зрения квалификации и навыков сотрудников:

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>17.</b></i>
es: <br> <i> Si la respuesta es <b> No </b> pase a la pregunta <b> 17. </b> </i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>17.</b></i>

source: 16. Does the management team have written responsibilities to carry out its functions effectively and in accordance with the international standards?
es: 16. ¿Cuenta el equipo de gestión con responsabilidades escritas para cumplir sus funciones con eficacia y conforme a la Normativa Internacional?
fr: 16. L'équipe de direction dispose-t-elle de documents écrits détaillant ses responsabilités pour exercer ses fonctions de façon efficace et en conformité avec la norme internationale ?

source: 19. Are there job descriptions establishing the mandates, functions and responsibilities of the pest eradication staff?
es: 19. ¿Existe una descripción de puestos que establezca los mandatos, funciones y responsabilidades del personal asignado a la erradicación de plagas?
fr: 19. Existe-t-il des descriptifs de poste définissant le mandat, les fonctions et les responsabilités du personnel chargé de l'éradication des organismes nuisibles ?

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>22.</b></i>
es: <br> <i> Si la respuesta es <b> No </b> pase a la pregunta <b> 22. </b> </i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>22.</b></i>

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>26.</b></i>
es: <br> <i> Si la respuesta es <b> No </b> pase a la pregunta <b> 26. </b> </i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>26.</b></i>

source: 24. List the pests for which national standards or guidelines for pest eradication have been developed
es: 24. Enumere las plagas para las cuales han sido desarrolladas normas nacionales o directrices para erradicación de plagas
fr: 24. Veuillez indiquer les organismes nuisibles pour lesquels des directives ou normes nationales concernant l'éradication des organismes nuisibles ont été élaborées.

source: 25. List the pests for which national standards or guidelines for pest eradication are currently being conducted
es: 25. Enumere las plagas para las cuales se están aplicando actualmente normas nacionales o directrices para la erradicación de plagas
fr: 25. Veuillez indiquer les organismes nuisibles pour lesquels des directives ou normes nationales concernant l'éradication des organismes nuisibles sont actuellement à l'étude.

source: 27. Do the NPPO's pest eradication programs have well developed and compatible data systems to collect, store and report pest distribution and eradication information?
es: 27. ¿Cuentan los programas de la ONPF para erradicación de plagas con sistemas de informática bien desarrollados y compatibles para recolectar, almacenar y elaborar informes sobre la distribución y erradicación de plagas?
fr: 27. Les programmes d'éradication des organismes nuisibles qui sont conduits par l'ONPV sont-ils dotés de systèmes de gestion des données bien conçus et compatibles pour collecter, stocker et communiquer les informations relatives à la distribution et l'éradication des organismes nuisibles ?

source: 28. Does the NPPO have contingency plans to address specific pests or pest groups that have a high potential for introduction, and for which an eradication plan is deemed to be both feasible and necessary, before the pest is found in an area?
es: 28. ¿Cuenta la ONPF con planes de contingencia para enfrentar plagas específicas o grupos de plagas que poseen un gran potencial de introducción, y para las cuales se considera que un plan de erradicación sea tanto factible como necesario, antes de que la plaga se presente en un área?
fr: 28. L'ONPV a-t-elle mis en place à l'avance, (avant même leur découverte dans une zone), des plans d'urgence visant certains organismes nuisibles ou groupes d'organismes, qui présentent une forte probabilité d'introduction et pour lesquels l'éradication est jugée à la fois faisable et nécessaire ?

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>30.</b></i>
es: <br> <i> Si la respuesta es <b> No </b> pase a la pregunta <b> 30. </b> </i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>30.</b></i>

source: 29. Do the contingency plans identify the stakeholders that must be involved in case of an emergency, and their roles and responsibilities?
es: 29. ¿Identifican los planes de contingencia a las partes interesadas que deben involucrarse en caso de una emergencia, sus funciones y responsabilidades?
fr: 29. Les plans d'urgence identifient-ils les parties prenantes devant intervenir en cas d'urgence, ainsi que leurs rôles et responsabilités ?

source: Other relevant NPPO programmes or elements that could impact on the efficiency and effectiveness of the pest eradication programme or plans could include pest diagnostics, surveillance, internal quarantine, and human resources such as phytosanitary inspectors.
es: Otros programas o elementos pertinentes de la ONPF que podrían impactar en la eficiencia y efectividad del programa o planes de erradicación de plagas podrían incluir el diagnóstico de plagas, vigilancia, cuarentena interna y recursos humanos, como inspectores fitosanitarios.
fr: Les autres éléments ou programmes de l'ONPV susceptibles d'avoir des répercussions sur l'efficience et l'efficacité du programme ou des plans d'éradication des organismes nuisibles peuvent comprendre le diagnostic des organismes nuisibles, la surveillance, la quarantaine interne et les ressources humaines (inspecteurs phytosanitaires, par ex.).

source: 36. Rate the current NPPO pest eradication program's human resources capacity in terms of numbers:
es: 36. Califique en términos numéricos la capacidad actual del recurso humano de la ONPF para el programa existente de erradicación de plagas:
fr: 36. Veuillez évaluer la capacité actuelle, du point de vue des effectifs, des ressources humaines affectées au programme d'éradication des organismes nuisibles que conduit actuellement l'ONPV :

source: 37. Rate the current NPPO pest eradication program's human resources capacity in terms of qualifications and skills:
es: 37. Califique la capacidad del recurso humano de la ONPF para el programa existente de erradicación de plagas en términos de capacitación y experiencia:
fr: 37. Veuillez évaluer la capacité actuelle, du point de vue des qualifications et des compétences, des ressources humaines affectées au programme d'éradication des organismes nuisibles que conduit actuellement l'ONPV :

source: 1. How effective is the pest eradication service in moving to the NPPO's mission?
es: 1. ¿Qué tan efectivo es el servicio de erradicación de plagas con respecto a la misión de la ONPF?
fr: 1. Quel est le degré d'efficacité du service d'éradication des organismes nuisibles eu égard à la mission de l'ONPV ?

source: <br> <br> <br><i>If answer is <b>Yes</b> go to question <b>9.</b></i>
es: <br> <i> Si la respuesta es <b>Sí </b> pase a la pregunta <b> 9. </b> </i>
fr: <br> <br> <br><i>Si la réponse est <b> Oui </b> passez à la question <b>9.</b></i>

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>13.</b></i>
es: <br> <i> Si la respuesta es <b>No </b> pase a la pregunta <b> 13. </b> </i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>13.</b></i>

source: 14. In particular, is the import regulatory system in conformity with the basic and operational principles as established by <a href='https://www.ippc.int/en/publications/596/' target='_blank'>ISPM 1</a>?
es: 14. En particular, ¿Se encuentra el Sistema de Reglamentación de Importaciones en conformidad con los principios básicos y operativos tal como lo establece la NIMF 1?
fr: 14. Le système de réglementation des importations est-il, en particulier, en conformité avec les principes de base et les principes opérationnels établis par la <a href='https://www.ippc.int/en/publications/596/' target='_blank'>NIMP n° 1</a> ?
ru: 14. В частности, согласуется ли система регулирования импорта с основными принципами деятельности, установленными в <a href='https://www.ippc.int/en/publications/596/' target='_blank'>МСФМ 1</a>?
