Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: transparency
es: transparencia
fr: transparence
ru: прозрачности»

source: PRA initiation?
es: iniciación de la ARP?
fr: Initiation de l’ARP ?
ru: Подготовительный этап АФР?

source: Pest risk assessment?
es: evaluación del riesgo de plagas?
fr: Évaluation du risque phytosanitaire ?
ru: Оценка фитосанитарного риска?

source: Pest risk management?
es: La gestión del riesgo de plagas?
fr: Gestion du risque phytosanitaire ?
ru: Управление фитосанитарным риском?

source: PRA documentation?
es: documentación de ARP?
fr: documentation ARP
ru: Документирование АФР?

source: Module 12 - Pest free areas, places and sites, low pest prevalence areas
es: Módulo 12 - Áreas, lugares y sitios de producción libres de plagas, áreas de baja prevalencia de plagas
fr: Module 12 - Zones, lieux et sites indemnes, zones à faible prévalence d'organismes nuisibles
ru: Модуль 12 - Свободные зоны, места и участки, зоны с низкой численностью вредного организма

source: 1. Is the mandate of the PFA,ALPP,PFPP or PFPS programmes consistent with the NPPO's mission?
es: 1. ¿Es el mandato de los programas ALP, ABPP, LPLP y SPLP consecuente con la misión de las ONPF?
fr: 1. Le mandat des programmes traitant des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles est-il cohérent avec la mission de l'ONPV ?
ru: 1. Соответствует ли сфера полномочий программ, связанных с СЗ, ЗНЧВО, СМП или СУП, миссии НОКЗР?

source: 4. Is there a strategic and operational plan for the establishment and maintenance of PFA,ALPP,PFPP or PFPS?
es: 4. ¿Existe un plan estratégico y operativo para el establecimiento y mantenimiento de las ALP, ABPP, LPLP o SPLP?
fr: 4. Existe-t-il un plan stratégique et opérationnel pour l'établissement et le maintien des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles ?
ru: 4. Существует ли стратегический и оперативный план для установления и поддержания СЗ, ЗНЧВО, СМП или СУП?

source: 5. Is there a set of good indicators to measure the effectiveness of the PFA,ALPP,PFPP or PFPS programs?
es: 5. ¿Existe un conjunto de buenos indicadores para medir la efectividad de los programas de ALP, ABPP, Lugares de producción libres de plagas (LPLP) y Sitios de Producción Libres de Plagas ( SPLP)?
fr: 5.Existe-t-il un ensemble de bons indicateurs permettant de mesurer l'efficacité des programmes traitant des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles ?
ru: 5. Имеется ли комплекс соответствующих показателей для измерения результативности программ, связанных с СЗ, ЗНЧВО, СМП или СУП?

source: 6. Is there a set of good indicators to measure the efficacy of the PFA,ALPP,PFPP or PFPS programs?
es: 6. ¿Existe un conjunto de buenos indicadores para medir la eficacia de los programas de ALP, ABPP, Lugares de producción libres de plagas (LPLP) y Sitios de Producción Libres de Plagas ( SPLP)?
fr: 6. Existe-t-il un ensemble de bons indicateurs permettant de mesurer l'efficacité des programmes traitant des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles ?
ru: 6. Имеется ли комплекс соответствующих показателей для измерения продуктивности программ, связанных с СЗ, ЗНЧВО, СМП или СУП?

source: 7. What indicators could be used to measure the status of the PFA,ALPP,PFPP or PFPS programme's relevance?
es: 7. ¿Qué indicadores pueden ser usados para medir la condición de la apicabilidad del programa de ALP, ABPP, Lugares de producción libres de plagas (LPLP) y Sitios de Producción Libres de Plagas ( SPLP)?
fr: 7. Quels indicateurs pourraient être utilisés pour mesurer le degré de pertinence des programmes traitant des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles ?
ru: 7. Какие показатели можно использовать для измерения статуса актуальности и значимости программ, связанных с СЗ, ЗНЧВО, СМП или СУП?

source: 8. Does the PFA,ALPP,PFPP or PFPS unit have procedures to review its performance?
es: 8. ¿Tiene la unidad de ALP, ABPP, LPLP o SPLP procedimientos para revisar su funcionamiento?
fr: 8. Le service traitant des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles dispose-t-il de procédures permettant d'évaluer sa performance ?
ru: 8. Располагает ли подразделение, занимающееся СЗ, ЗНЧВО, СМП или СУП, процедурами для анализа эффективности работы?

source: 9. Does the national legislation allow the NPPO to establish, declare, maintain and seek recognition of PFA,ALPP,PFPP or PFPS, in compliance with the international guidelines?
es: 9. ¿Permite la legislación nacional a la ONPF establecer, declarar, mantener y buscar reconocimiento de las ALP,ABPP, LPLP o SPLP en conformidad con las directrices internacionales?
fr: 9. La législation nationale permet-elle à l'ONPV d'établir, de déclarer, de maintenir et d'obtenir la reconnaissance des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles, conformément aux directives internationales ?
ru: 9. Позволяет ли национальное законодательство НОКЗР устанавливать, объявлять, поддерживать и добиваться признания СЗ, ЗНЧВО, СМП или СУП в соответствии с международными руководствами?

source: 10. Is there a legal provision for the charge of a cost recovery fee to the owners of PFPP or PFPS?
es: 10. ¿Existe una disposición legal para el cobro de tarifas de recuperación de costos para establecer y mantener los programas de LPLP y SPLP?
fr: 10. Existe-t-il une disposition légale prévoyant l'imposition de frais pour le recouvrement des coûts aux propriétaires des lieux ou des sites de production exempts d'organismes nuisibles ?
ru: 10. Предписывает ли закон взимание с владельцев СМП или СУП сборов для возмещения издержек?

source: 11. In case of a pest outbreak in a PFA,ALPP,PFPP or PFPS, does the legislation allow the NPPO to adopt the eradication/suppression measures required to re-establish the pest status in the area of concern?
es: 11. ¿En caso de brote de plagas en un ALP o ABPP, ¿Permite la legislación que la ONPF adopte medidas de erradicación/supresión requeridas para restablecer la situación de la plaga en el área de interés?
fr: 11. En cas d'apparition d'un organisme nuisible dans une zone indemne, zone à faible prévalence d'organismes nuisibles, lieu de production exempt d'organismes nuisibles ou site de production exempt d'organismes nuisibles, la législation permet-elle à l'ONPV d'adopter les mesures d'éradication/élimination nécessaires pour rétablir la situation de l'organisme nuisible dans la zone concernée ?
ru: 11. В случае возникновения очага в СЗ, ЗНЧВО, СМП или СУП позволяет ли законодательство НОКЗР утверждать меры ликвидации / подавления для восстановления статуса вредного организма в обозначенной зоне?

source: 12. Does the legislation allow the NPPO to establish internal procedures to assure the traceability of consignments from a PFA,ALPP,PFPP or PFPS towards the port of export?
es: 12. ¿Permite la legislación que la ONPF establezca procedimientos internos para garantizar la rastreabilidad de los envíos de una ALP/ABPP/LPLP o SPLP al punto de exportación?
fr: 12. La législation nationale permet-elle à l'ONPV d'établir des procédures internes pour assurer la traçabilité des envois effectués depuis une zone indemne, une zone à faible prévalence d'organismes nuisibles, un lieu de production exempt d'organismes nuisibles ou un site de production exempt d'organismes nuisibles vers le port d'exportation ?
ru: 12. Позволяет ли законодательство НОКЗР устанавливать внутренние процедуры для обеспечения прослеживаемости грузов из СЗ, ЗНЧВО, СМП или СУП в пункт вывоза?

source: 14. Are the NPPO's PFA,ALPP,PFPP or PFPS programs, centralized under a national manager?
es: 14. ¿Están los programas ALP/ABPP/LPLP o SPLP centralizados bajo un director nacional?
fr: 14. Les programmes de l'ONPV traitant des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles, sont-ils centralisés sous l'autorité d'un responsable national ?
ru: 14. Проводятся ли программы, связанные с СЗ, ЗНЧВО, СМП или СУП, централизованно под управлением руководителя, назначенного на национальном уровне?

source: 15. Do NPPO's PFA,ALPP,PFPP or PFPS program's structures make organizational sense and facilitate the work?
es: 15. ¿Tienen las estructuras de los programas de las ALP/ABPP/LPLP o SPLP dentro de la ONPF sentido organizacional y facilitan el trabajo?
fr: 15. La structure des programmes de l'ONPV traitant des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles, est-elle organisée de façon cohérente et facilite-t-elle le travail ?
ru: 15. Имеют ли организационный смысл и способствует ли улучшению эффективности работы структуры программы, связанной с СЗ, ЗНЧВО, СМП или СУП?

source: 16. Is there an organizational chart of the PFA,ALPP,PFPP or PFPS program?
es: 16. ¿Existe un organigrama de los servicios de vigilancia de plagas?
fr: 16. Existe-t-il un organigramme des programmes traitant des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles ?
ru: 16. Имеется ли организационная схема программы, связанной с СЗ, ЗНЧВО, СМП или СУП?

source: 17. Are there written job descriptions establishing the mandates, functions and responsibilities of the PFA,ALPP,PFPP or PFPS program staff?
es: 17. ¿Existen descripciones de labores por escrito, en la que se establezcan los mandatos, las funciones y las responsabilidades del personal de los programas de ALP/ABPP/LPLP o SPLP?
fr: 17. Existe-t-il des descriptifs de poste définissant le mandat, les fonctions et les responsabilités du personnel des programmes traitant des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles ?
ru: 17. Имеются ли должностные инструкции, определяющие полномочия, функции и обязанности сотрудников программы, связанной с СЗ, ЗНЧВО, СМП или СУП?

source: 18. Does the NPPO have linkages with the relevant stakeholders (non NPPO) to get support for the PFA,ALPP,PFPP or PFPS programs?
es: 18. ¿Involucra la ONPF a las respectivas partes interesadas para apoyar y mejorar la calidad del programa de ALP/ABPP/LPLP o SPLP?
fr: 18. L'ONPV entretient-elle des liens avec les parties prenantes pertinentes (hors ONPV) lui permettant d'obtenir un appui aux programmes traitant des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles ?
ru: 18. Поддерживает ли НОКЗР связь с соответствующими заинтересованными сторонами (не входящими в систему НОКЗР) для получения поддержки в реализации программ, связанных с СЗ, ЗНЧВО, СМП или СУП?

source: 19. If yes, with which stakeholders and for what?
es: 19. Si es así, ¿Con cuáles partes interesadas y cómo?
fr: 19. Le cas échéant, avec quelles parties prenantes et à quelles fins ?
ru: 19. Если да, то с какими заинтересованными сторонами и с какой целью?

source: 20. Is there a national standard or set of guidelines or Operational Manual for PFA,ALPP,PFPP or PFPS programs, including procedures for establishment, declaration, maintenance, re-establishment, recognition, etc?
es: 20. ¿Existe una norma nacional o una serie de directrices o un Manual Operativo para los programas de ALP/ABPP/LPLP o SPLP, incluyendo procedimientos para el establecimiento, la declaración, el mantenimiento, el restablecimiento, el reconocimiento, etc?
fr: 20. Existe-il une norme nationale ou un ensemble de directives ou un manuel opérationnel pour les programmes traitant des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles, comprenant des procédures en matière d'établissement, de déclaration, de maintien, de rétablissement, de reconnaissance, etc. ?
ru: 20. Существует ли национальный стандарт или комплекс руководств или техническое руководство для программ, связанных с СЗ, ЗНЧВО, СМП или СУП, включая процедуры для установления, объявления, поддержания, восстановления, признания и т. д.?

source: 21. Does the NPPO have the human resources to monitor the establishment and maintenance of pest freedom and appropriate buffer zones?
es: 21. ¿Cuenta la ONPF con el recurso humano para monitorear el establecimiento y mantenimiento de libertad de plagas y de zonas tampones apropiadas?
fr: 21. L'ONPV dispose-t-elle des ressources humaines nécessaires pour veiller à l'établissement et au maintien de l'absence d’organismes nuisibles et des zones tampon adéquates ?
ru: 21. Располагает ли НОКЗР кадровым потенциалом для контроля установления и поддержания свободы от вредных организмов и соответствующих буферных зон?

source: 23. Rate the NPPO's PFA,ALPP,PFPP or PFPS program current human resources capacity in terms of numbers, qualifications and skills
es: 23. Califique la capacidad actual del recurso humano del programa de ALP/ABPP/LPLP o SPLP de la ONPF en términos numéricos:
fr: 23. Veuillez évaluer la capacité actuelle des ressources humaines de l'ONPV affectées aux programmes traitant des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles, en termes d'effectifs, de qualifications et de compétences :
ru: 23. Оцените существующий кадровый потенциал программы, связанной с СЗ, ЗНЧВО, СМП или СУП, с точки зрения количества, квалификации и навыков сотрудников

source: 24. Are those HR sufficient to carry out the activities required by the NPPO's requirements in PFA,ALPP,PFPP or PFPS programs?
es: 24. ¿Es el recurso humano suficiente para llevar a cabo las actividades de acuerdo con los requisitos de la ONPF para los programas de ALP/ABPP/LPLP o SPLP
fr: 24. Ces ressources humaines sont-elles suffisantes pour conduire les activités conformément aux exigences de l'ONPV en ce qui concerne les programmes traitant des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles ?
ru: 24. Достаточно ли этих сотрудников для выполнения мероприятий, требуемых НОКЗР в отношении программ, связанных с СЗ, ЗНЧВО, СМП или СУП?

source: 25. Are staff sufficiently qualified and trained to perform PFA,ALPP,PFPP or PFPS activities?
es: 25. Está el personal suficientemente calificado y capacitado para desempeñar las actividades de ALP, ABPP, LPLP, SPLP
fr: 25. Le personnel est-il suffisamment qualifié et formé pour mener à bien les activités en matière de zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles ?
ru: 25. Достаточно ли квалифицированы и обучены сотрудники для выполнения мероприятий, связанных с СЗ, ЗНЧВО, СМП или СУП?

source: 27. How frequent are training programs for staff involved in PFA,ALPP,PFPP or PFPS?
es: 27. ¿Qué tan frecuentemente los programas de capacitación incluyen al personal involucrado con las ALP, ABPP, LPLP, SPLP?
fr: 27. Quelle est la fréquence des programmes de formation à destination du personnel affecté aux zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles ?
ru: 27. С какой периодичностью проводятся обучающие программы для сотрудников, занимающихся вопросами, связанными с СЗ, ЗНЧВО, СМП или СУП?

source: 28. Are the PFA,ALPP,PFPP or PFPS program managers trained in management?
es: 28. ¿Han recibido capacitación sobre gestión/administración los directores de los programas de ALP/ABPP/LPLP o SPLP?
fr: 28. Les responsables des programmes traitant des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles, ont-ils suivi une formation dans le domaine de la gestion ?
ru: 28. Прошли ли руководители программ, связанных с СЗ, ЗНЧВО, СМП или СУП, обучение по менеджменту?

source: 1. How effective is the PFA,ALPP,PFP or PFPS programme in consideration of the NPPO's mission?
es: 1. ¿Qué tan efectivo es el programa de ALP, ABPP, LPLP, SPLP con relación a la misión de la ONPF?
fr: 1. Quel est le degré d'efficacité des programmes traitant des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles eu égard à la mission de l'ONPV ?
ru: 1. Насколько эффективна программа, связанная с СЗ, ЗНЧВО, СМП или СУП, с точки зрения реализации миссии НОКЗР?

source: 2. How efficient are the PFA,ALPP,PFP or PFPS's resources utilized?
es: 2. ¿Con qué eficiencia son utilizados los recursos del ALP, ABPP, LPLP, SPLP ?
fr: 2. Avec quelle efficience les ressources des programmes traitant des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles, sont-elles utilisées ?
ru: 2. Насколько продуктивно используются ресурсы программы, связанной с СЗ, ЗНЧВО, СМП или СУП?

source: 3. Has the PFA,ALPP,PFP or PFPS programme kept its relevance over time?
es: 3. ¿Ha mantenido su aplicabilidad el programa de ALP,ABPP, LPLP, SPLP a través del tiempo?
fr: 3. Les programmes traitant des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles, ont-t-ils conservé leur pertinence au fil du temps ?
ru: 3. Сохранила ли со временем программа, связанная с СЗ, ЗНЧВО, СМП или СУП, свою актуальность и значимость?

source: 4. How well is the NPPO's PFA,ALPP,PFP or PFPS programme performing?
es: 4. ¿Qué tan bien está funcionando el programa de ALP, ABPP, LPLP, SPLP de la ONPF?
fr: 4. Quel est le degré de performance des programmes de l'ONPV traitant des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles ?
ru: 4. Насколько эффективно работает программа НОКЗР, связанная с СЗ, ЗНЧВО, СМП или СУП?

source: What is the purpose of PFA,ALPP,PFPP or PFPS?
es: ¿Cuál es el propósito de ALP/ABPP/LPLP o SPLP?
fr: Quels sont les buts des ZI, ZFPON, LPEON ou SPEON ?
ru: Какова цель СЗ, ЗНЧВО, СМП или СУП?

source: What principles (e.g. risk based, science based) and values (e.g. honesty, integrity, technical independence) guide the work of PFA,ALPP,PFPP or PFPS program?
es: ¿Qué principios (por ejemplo, con base en el riesgo, con base en la ciencia) y valores (por ejemplo, la honestidad, la integridad, la independencia técnica) orientan el trabajo del programa de ALP/ABPP/LPLP o SPLP?
fr: Quels principes (basé par exemple le risque, ou sur la science) et quelles valeurs (par exemple l'honnêteté, l'intégrité, l'indépendance technique) guident le travail des programmes de ZI, ZFPON, LPEON ou SPEON ?
ru: Какие принципы (например, основанные на риске, основанные на научных данных) и ценности (например, честность, целостность, техническая независимость) управляют работой программы, связанной с СЗ, ЗНЧВО, СМП или СУП?

source: Relevant to the country's needs and to the NPPO
es: Relevante para las necesidades del país y de la ONPF
fr: Pertinente aux besoins du pays et à l'ONPV
ru: Важными для потребностей страны и НОКЗР?

source: PFPP
es: LPLP
fr: LPEON
ru: СМП

source: PFPS
es: SPLP
fr: SPEON

source: Module 13 - Export certification, re-export, transit
es: Módulo 13 - Certificación de exportación, reexportación, tránsito
fr: Module 13 - Certification à l'exportation, réexportation, transit
ru: Модуль 13 - Экспортная сертификация, реэкспорт, транзит

source: 1. Is the mandate of the export certification program activities consistent with the NPPO's mission?
es: 1. ¿Es el mandato de las actividades del programa de certificación de exportación consecuente con la misión de la ONPF?
fr: 1. Le mandat des activités de programme de certification à l'exportation est-il conforme à la mission de l'ONPV ?
ru: 1. Соответствует ли сфера полномочий программы сертификации на экспорт миссии НОКЗР

source: 4. Is there a strategic and operational plan for the export certification activities?
es: 4. ¿Existe un plan estratégico y operativo para las actividades de certificación de exportación?
fr: 4. Existe-t-il un plan stratégique et opérationnel pour les activités de certification à l'exportation ?
ru: 4. Имеется ли стратегический и оперативный план по мероприятиям, связанным с сертификацией на экспорт?

source: 5. Does the export certification program have procedures to review its performance?
es: 5. ¿El programa de certificación de las exportaciones tiene procedimientos para revisar su desempeño?
fr: 5. Le programme de certification à l'exportation dispose-t-il de procédures permettant d'évaluer ses résultats ?
ru: 5. Располагает ли программа сертификации на экспорт процедурами для анализа эффективности работы?

source: 6. Is there a set of good indicators to measure the effectiveness of the export certification service?
es: 6. ¿Existe un conjunto de buenos indicadores para medir la efectividad del servicio de Certificación de Exportación?
fr: 6. Existe-t-il un ensemble de bons indicateurs permettant de mesurer l'efficience du service de certification à l'exportation ?
ru: 6. Имеется ли комплекс соответствующих показателей для измерения результативности службы сертификации на экспорт?

source: 7. Is there a set of good indicators to measure the efficacy of the certification service?
es: 7. ¿Existe un conjunto de buenos indicadores para medir la eficacia del servicio de Certificación de exportación?
fr: 7. Existe-t-il un ensemble de bons indicateurs permettant de mesurer l'efficacité du service de certification ?
ru: 7. Имеется ли комплекс соответствующих показателей для измерения эффективности службы сертификации на экспорт?

source: 9. Does the NPPO have the sole authority by legislative or administrative means for control and issuance of phytosanitary certificates?
es: 9. ¿Cuenta la ONPF con la autoridad única por medios legislativos o administrativos para el control y expedición de certificados fitosanitarios?
fr: 9. L'ONPV est-elle seule habilitée, par des moyens législatifs ou administratifs, à contrôler et délivrer des certificats phytosanitaires ?
ru: 9. Наделена ли НОКЗР исключительными полномочиями, установленными в юридическом или административном порядке, на осуществление контроля и выдачу фитосанитарных сертификатов?
