Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: 's major trading partners in plants and plant products exports are
es: Los principales socios comerciales de en Georgia en las exportaciones de plantas y productos vegetales son

source: % of total exports (includes Forestry) are re-export consignments. The Gross National Income (GNI) per capita is estimated at
es: El % del total de las exportaciones (incluye la silvicultura) son envíos de reexportaciones. El ingreso nacional bruto (INB) per cápita se estima en

source: US $; latest GDP in US $ (World Bank) is
es: el último PIB en USD (Banco Mundial) es
fr: le dernier PIB communiqué en USD (chiffre de la Banque mondiale) est de

source: . Percentage contribution of agriculture (including forestry) to GDP is about
es: El porcentaje de contribución de la agricultura (incluida la silvicultura) al PIB es de aproximadamente
fr: . La contribution de l'agriculture (sylviculture comprise) au PIB est d'environ

source: %; with about
es: %; con un
fr: %; avec

source: % of the agricultural labour force is directly employed in the production of plant and plant products (including forestry).
es: % de la fuerza laboral agrícola está directamente empleada en la producción de plantas y productos vegetales (incluida la silvicultura).

source: has membership of or is signatory to, the following organizations/ conventions:
es: es miembro o signatario de las siguientes organizaciones o convenios:
fr: est membre ou signataire des organisations/conventions suivantes :

source: . It is a member of the following Regional economic integration/ co-operation organizations:
es: es miembro de las siguientes organizaciones regionales de integración o cooperación económica:
fr: Le pays est membre des organisations régionales d'intégration économique/de coopération suivantes :

source: . Currently there are
es: . Actualmente hay
fr: . Actuellement, le pays est lié par

source: bilateral phytosanitary arrangements in operation and
es: acuerdos fitosanitarios bilaterales vigentes y otras
fr: accords phytosanitaires bilatéraux et des négociations sont en cours sur

source: more negotiations are in progress. During the last few years, major aid programs that have significantly contributed to phytosanitary capacity development or strengthening in the country include :
es: negociaciones están en curso. En los últimos años, los principales programas de ayuda que han contribuido significativamente al desarrollo o fortalecimiento de la capacidad fitosanitaria en el país incluyen:
fr: autres accords. Ces dernières années, plusieurs grands programmes d'aide ont contribué de manière significative au développement ou au renforcement des capacités phytosanitaires du pays :

source: 2. Summary of Findings/Recommendations:
es: 2. Resumen de conclusiones/recomendaciones:
fr: 2. Résumé des conclusions/recommandations :

source: 2.1. Key issues or points identified:.
es: 2.1. Principales temas o puntos señalados:
fr: 2.1. Questions ou points clés identifiés :

source: 2.2. Identified Weakness:
es: 2.2. Debilidades detectadas:
fr: 2.2. Faiblesse identifiée:

source: Legislation and policy:
es: Legislación y políticas:
fr: Législation et politiques:

source: Weakness/Priority (highest priority 1)
es: Debilidad/Prioridad (mayor prioridad 1)
fr: Faiblesse/Priorité (1= priorité la plus élevée)

source: NPPO operations:
es: Actividades de las ONPF:
fr: Activités de l'ONPV:

source: Technical:
es: Técnica
fr: Technique:

source: 3. Methodology:
es: 3. Metodología:
fr: 3. Méthodologie:

source: Information on the stakeholders involved in the PCE application is available in the Annex 2.
es: La información sobre las partes interesadas participantes en la aplicación de la ECP figura en el Anexo 2.
fr: Les informations relatives aux parties prenantes impliquées dans la réalisation de l'ECP sont disponibles à l'Annexe 2.

source: 4. Findings:
es: 4. Resultados:
fr: 4. Résultats:

source: 4.1 Introduction:
es: 4.1 Introducción:

source: The 'New Revised Text' (IPPC, 1997) sets out clear obligations for the NPPO to address plant protection issues and/or broaden its scope of operations and establish systems to address IPPC requirements and responsibilities. The objectives of an NPPO within the context of national development plans may be translated into three broad areas of responsibility: - to protect plant resources (including cultivated, wild and aquatic plants) through implementation of appropriate phytosanitary measures - to support national food security and a healthy environment through effective pest exclusion procedures - to facilitate market access and safe international trade in agricultural commodities by establishing effective phytosanitary certification systems and procedures. To fulfil all of these objectives an NPPO needs sustainable financing, planning for long-term staffing arrangements, having contingency plans in place for changes in political contexts and planning for natural disasters, among other areas, to ensure the organization remains sustainable and adaptable over the long term. At the same time, a well-organized, fully functional an NPPO should have appropriate national, regional and international networks.
es: El 'Nuevo texto revisado' (CIPF, 1997), establece obligaciones claras para la ONPF de tratar las cuestiones relativas a la protección de plantas, ampliar el ámbito de acción de sus operaciones y establecer sistemas para satisfacer los requisitos y responsabilidades de la CIPF. Los objetivos de una ONPF en el contexto de los planes nacionales de desarrollo se pueden traducir en tres amplios ámbitos de responsabilidad: - proteger los recursos vegetales (incluidas las plantas cultivadas, silvestres y acuáticas) a través de la aplicación de las medidas fitosanitarias apropiadas - dar apoyo a la seguridad alimentaria nacional y a un medio ambiente sano a través de eficaces procedimientos de exclusión de plagas - facilitar el acceso al mercado y un comercio internacional de productos agrícolas seguro mediante el establecimiento de eficaces sistemas y procedimientos de certificación fitosanitaria. Para cumplir todos estos objetivos una ONPF necesita financiación sostenible, planificación de disposiciones a largo plazo para el personal, contar con planes para contingencias para afrontar los cambios en el contexto político y planificación para los casos de desastres naturales, entre otros ámbitos, a fin de asegurar que la organización siga siendo sostenible y adaptable a largo plazo. Al mismo tiempo, una ONPF bien organizada y completamente funcional deberá disponer de redes nacionales, regionales e internacionales.
fr: Le « nouveau texte révisé » (CIPV, 1997) énonce des obligations claires que les ONPV doivent respecter pour veiller à la protection des végétaux et/ou élargir leurs activités et établir des systèmes permettant de répondre aux exigences et d'assumer les responsabilités découlant de la CIPV. Les objectifs des ONPV, dans le cadre des plans nationaux de développement, peuvent être classés en trois grands domaines de responsabilité : -protéger les ressources végétales (notamment les plantes cultivées, sauvages et aquatiques) par la mise en œuvre de mesures phytosanitaires appropriées -soutenir la sécurité alimentaire des pays et un environnement sain grâce à des procédures efficaces d'exclusion des organismes nuisibles -faciliter l'accès au marché et l'innocuité du commerce international des produits agricoles en établissant des systèmes et procédures de certification phytosanitaire efficaces. Pour atteindre tous ces objectifs, les ONPV ont notamment besoin de financements durables, de procéder à des planifications pour prévoir des dotations en personnel à long terme, de disposer de plans d'urgence pour s'adapter à l'évolution du contexte politique et de prévoir des plans pour répondre aux catastrophes naturelles, autant de mesures qui permettront de garantir la pérennité de l'organisation et sa capacité d'adaptation à long terme. Par ailleurs, une ONPV bien organisée et pleinement fonctionnelle doit disposer de réseaux nationaux, régionaux et internationaux appropriés.

source: 4.2 Causes hindering improvement of the NPPO
es: 4.2 Causas que obstaculizan el mejoramiento de la ONPF
fr: 4.2 Facteurs qui entravent l'amélioration des ONPV

source: There are several causes which are hindering the normal activity and improvement of the NPPO which can be separated into primary and secondary ones. The principal primary causes are: The secondary ones are :
es: Existen varias causas que obstaculizan la actividad normal y el mejoramiento de la ONPF, que se pueden separar en primarias y secundarias Las causas principales son: Las causas secundarias son:
fr: Le bon fonctionnement et l'amélioration des ONPV sont entravés par plusieurs facteurs que l'on peut classer en facteurs primaires et secondaires. Principaux facteurs primaires : Facteurs secondaires :

source: 4.3 Impacts:
es: 4.3 Repercusiones:
fr: 4.3. Impact:

source: The factors mentioned above generate some undesirable consequences for the NPPO, which are also classified into primary and secondary ones. Primary consequences are : Secondary consequences are:
es: Los factores antes mencionados generan algunas consecuencias indeseables para la ONPF, que también se clasifican en primarias y secundarias Las consecuencias principales son: Las consecuencias secundarias son:
fr: Les facteurs mentionnés ci-dessus ont des conséquences néfastes pour l'ONPV, que l'on peut également classer en conséquences primaires et secondaires. Conséquences primaires : Conséquences secondaires :

source: 4.4 SWOT Analysis :
es: 4.4 Análisis FODA:
fr: 4.4 L'analyse AFOM :

source: SWOT (Strength, Weakness, Opportunities and Threats) - under this section relevant internal strengths, as well as external opportunities and threats can be found. Opportunities and strength can enable the recovery of each of the weakness.
es: FODA (fuerzas, debilidades, oportunidades y amenazas): en esta sección figuran las fortalezas internas, así como las oportunidades y amenazas externas pertinentes. Las oportunidades y la fuerza pueden permitir la recuperación de cada una de las deficiencias.
fr: AFOM est un acronyme formé par les mots « Atouts, Faiblesses, Opportunités, Menaces ». Le tableau ci-dessous présente les atouts internes, ainsi que les opportunités et les menaces externes. Les opportunités et les atouts peuvent permettre de remédier à chacune des faiblesses.

source: Module
es: Módulo

source: Strength
es: Fuerza
fr: Atouts

source: 5. Recommendations:
es: 5. Recomendaciones:
fr: 5. Recommandations:

source: 5.1 Programme overview :
es: 5.1 Panorama general del programa :
fr: 5.1 Vue d'ensemble du programme:

source: The programme overview table constitutes the development strategy for the NPPO during the .... year period 20...- 20... It summarizes the following criteria: - Development focus area (i.e. the different modules) - Overall objective/Goal of the whole plan - Specific objective/purpose related to the overall objectives/goal for each module - Outputs expected to result from each activity An estimate of the funds required to realize the activities of the programme is .... A log frame matrix and indicative work plan for each module can be seen in Annex 1
es: El cuadro del panorama general del programa constituye la estrategia de desarrollo de la ONPF durante el periodo de .... años, de 20... a 20... Resume los criterios siguientes: - Ámbito central de desarrollo (es decir, los diferentes módulos) - Objetivo general/Objetivo de todo el plan - Objetivo específico/relacionado por su propósito con los objetivos generales y metas de cada módulo - Resultados previstos de cada actividad Estimación de los fondos necesarios para realizar las actividades del programa .... En el Anexo 1figuran una matriz de marco lógico y el plan de trabajo indicativo para cada módulo
fr: Le tableau de présentation synthétique du programme présente la stratégie de développement de l'ONPV pour les ... années comprises entre 20... et 20.... Il résume les critères suivants : - Domaine de développement (cf. les différents modules) - Objectif/but général de l'ensemble du plan - Objectif/objet spécifique en lien avec les objectifs/le but global de chaque module - Résultats escomptés pour chaque activité Les fonds nécessaires à la réalisation des activités du programme sont estimés à .... Une matrice de cadre logique et un plan de travail indicatif pour chaque module sont proposés à l'Annexe 1.

source: Programme overview :
es: Panorama general del programa:
fr: Vue d'ensemble du programme :

source: Development Focus Area
es: Ámbito central de desarrollo
fr: Domaine de développement

source: Overall objectives/Goal
es: Objetivos generales/meta
fr: Objectif/but général

source: Specific objectives/Purpose
es: Objetivos específicos/propósito
fr: Objectif/objet spécifique

source: Outputs
es: Productos
fr: Résultats

source: Indicative Cost USD
es: Costo indicativo USD
fr: Coût indicatif en USD

source: 5.2 Priority Actions:
es: 5.2 Acciones prioritarias:
fr: 5.2 Actions prioritaires :

source: Priority Activities
es: Actividades prioritarias
fr: Activités prioritaires

source: Annex 1 - Strategic framework
es: Anexo 1: Marco estratégico
fr: Annexe 1 - Cadre stratégique

source: Strategic framework consists of Logical frameworks and associated work plans for each applied module
es: El marco estratégico consta de marcos lógicos y planes de trabajo asociados a cada módulo aplicado
fr: Le cadre stratégique comprend des cadres logiques et des plans de travail connexes pour chaque module appliqué

source: Key indicators
es: Indicadores principales
fr: Indicateurs clés

source: Assumptions/Risk
es: Supuestos y riesgos
fr: Hypothèses/risques

source: Immediate Objective (purpose)
es: Objetivo inmediato (propósito)
fr: Objectif immédiat (objet)

source: Estimated costs
es: Costos estimados
fr: Estimation des coûts

source: Responsible Person
es: Persona responsable
fr: Personne responsable

source: deadline
es: Fecha límite
fr: Date butoir

source: Annex 2:
es: Anexo 2:
fr: Annexe 2 :

source: List of stakeholders:
es: Lista de partes interesadas:
fr: Liste des parties prenantes :

source: Organization/Division
es: Organización/División
fr: Organisation/division

source: Annex 3:
es: Anexo 3:
fr: Annexe 3 :

source: Human Resources
es: Recursos humanos
fr: Ressources humaines

source: Pest diagnostic laboratory current human resources
es: Recurso humano actual del laboratorio de diagnóstico de plagas
fr: État actuel des ressources humaines du laboratoire de diagnostic des organismes nuisibles

source: The human resources of the pest surveillance activities
es: Recursos humanos de las actividades de vigilancia de plagas

source: Surveillance/support
es: Vigilancia / apoyo
fr: Surveillance / appui

source: The human resources involved in eradication programmes
es: Recursos humanos que participan en los programas de erradicación
fr: Ressources humaines affectées aux programmes d'éradication

source: Field/support Stafft
es: Personal de campo y de apoyo
fr: Personnel de terrain/d'appui

source: The import regulatory system human resour
es: Recursos humanos del sistema de reglamentación de las importaciones
fr: Ressources humaines affectées au système de réglementation des importations

source: The human resources of the NPPO PRA programme
es: Recursos humanos del programa de ARP de la ONPF
fr: Ressources humaines affectées au programme d'ARP de l'ONPV

source: PFA/ALPP/PFPP/PFPS - human resources
es: ALP/ABPP/LPLP/SPLP: Recursos humanos
fr: Ressources humaines affectées aux zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles et sites de production exempts d'organismes nuisibles

source: The human resources in the NPPO export certification program
es: Recursos humanos del programa de certificación de exportaciones de la ONPF
fr: Ressources humaines affectées au programme de certification des exportations de l'ONPV

source: Inspector and support Staff
es: Inspector y personal de apoyo
fr: Personnel d'inspection et d'appui

source: clear
es: claro
fr: supprimer

source: Schedule
es: calendario
fr: Programme

source: Event details
es: Detalles del acontecimiento
fr: Détails de la manifestation

source: Edit event
es: Editar acontecimiento
fr: Modifier la manifestation

source: Delete event
es: Eliminar acontecimiento
fr: Supprimer la manifestation

source: You haven't added any <a href="%(add_event_url)s">event</a> yet.
es: No se ha añadido un <a href="%(add_event_url)s">acontecimiento</a> todavía.
fr: Vous n'avez ajouté aucune <a href="%(add_event_url)s">manifestation</a> pour le moment

source: Add event
es: Añadir acontecimiento
fr: Ajouté manifestation

source: Week
es: Semana
fr: Semaine

source: Today
es: Hoy
fr: Aujourd'hui

source: Available Calendars
es: Calendarios disponibles
fr: Calendriers disponibles

source: Full Year Calendar
es: Calendario de todo el año
fr: Année civile complète

source: Monthly Calendar
es: Calendario mensual
fr: Calendrier mensuel

source: This week
es: Esta semana
fr: Cette semaine

source: Delete
es: Eliminar
fr: Supprimer

source: Are you sure that you really want to cancel this occurrence?
es: ¿Está seguro de que desea cancelar este elemento?
fr: Êtes-vous vraiment sûr de vouloir annuler cet événement ?

source: Create or change event. All fields are required.
es: Crear o cambiar un acontecimiento Todos los campos son obligatorios.
fr: Créer ou modifier une manifestation. Tous les champs sont obligatoires.

source: Are you sure that you really want to delete it?
es: ¿Está seguro de que desea eliminarlo?
fr: Êtes-vous vraiment sûr de vouloir l'annuler ?

source: Create or change occurrence. All fields are required.
es: Crear o modificar un elemento. Todos los campos son obligatorios.
fr: Créer ou modifier un événement. Tous les champs sont obligatoires.

source: Day
es: Día
fr: Jour

source: Back
es: Volver
fr: Retour

source: Change
es: Cambiar
fr: Modifier

source: until
es: hasta
fr: jusqu'à

source: Never. This is a 'one time only' event.
es: Nunca. Este es un acontecimiento 'único'.
fr: Jamais. Il s'agit d'une manifestation qui n'a lieu qu'une seule fois.

source: Asia
fr: Asie
ru: Азия

source: N/A
fr: S/O

source: PFA
fr: ZI
ru: СЗ

source: ALPP
fr: ZFPON
ru: ЗНЧВО

source: No
fr: Non
ru: Нет

source: Best answer
fr: Meilleure réponse

source: Enable featured images in iyph posts
fr: Autoriser les images dans les nouveaux messages

source: Iyph post URL date format
fr: Format de la date de l'URL des messages d'actualité

source: 5. With what efficacy are the export certification service's resources utilized?
fr: 5. Avec quel degré d'efficacité les ressources du service de certification à l'exportation sont-elles utilisées ?

source: 7. What indicators could be used to measure the status or the export certification services relevance
fr: 7. Quels indicateurs pourraient être utilisés pour mesurer l'état ou la pertinence du service de certification à l'exportation ?

source: ProblemAnalysis
fr: Analyse du problème
ru: Проблемныйанализ

source: SwotAnalysis
fr: Analyse AFOM

source: LogicalFramework
fr: Cadre logique
ru: Логическаясхема

source: params
fr: paramètres

source: Deadline date
fr: Date d'envoi

source: Archive
fr: Archives
ru: Архив

source: National Reporting Obligations (NROs)
fr: Obligations nationales en matière de communication d’informations
ru: Национальные обязательства по оповещению (НОО)

source: Technical Area for TPs and Topics for TPDP
fr: Domaine technique pour GT et thèmes pour GTPD

source: Stratigic objective
fr: Objectif stratégique

source: StratigicObjectives
fr: ObjectifStratégique

source: Representing Country
fr: Représentant le pays

source: Date assigned
fr: Date assignée

source: subject
fr: objet

source: Ozone Secretariat
fr: Ozone Secrétariat

source: No results were found in %(search_type)s matching your query: %(query)s
fr: Aucun résultat ne correspond %(search_type)s à votre recherche: %(query)s

source: Showing %(start)s to %(end)s of %(total)s results in %(search_type)s matching your query: %(query)s
fr: %(start)s à %(end)s résultats %(total)s correspondent à %(search_type)s votre recherche: %(query)s

source: Non-Contracting
fr: Parties non-contractantes

source: NRO category
fr: catégorie

source: Error
fr: Erreur

source: Parent page
fr: Date d'envoi

source: Key Links &amp; Documents
fr: Documents et liens de référence

source: BCAs
fr: Agents de Contrôle Biologique
ru: Агенты биологической борьбы

source: Standards setting
fr: Élaboration des normes

source: Publish Date
fr: Date de publication

source: Representing Country
fr: Représentant le pays

source: Representing Organization
fr: Représentant l'organisation

source: Representing Region
fr: Représentant la région

source: Topic numbers
fr: Numero de theme

source: Standard setting
fr: Élaboration des normes

source: Beneficial insects are vital for plant health since they pollinate most plants, keep pests in control, maintain soil health, recycle nutrients, and more. However, 80%% of the biomass of insects has disappeared in the last 25-30 years.
fr: Les insectes bénéfiques sont vitaux pour la santé des plantes car ils pollinisent la plupart des végétaux, maîtrisent les populations de nuisibles, conservent la santé des sols et recyclent les nutriments, entre autres. Toutefois, 80 pour cent de la biomasse des insectes a disparu au cours des 25 à 30 dernières années.

source: What principles (e.g. risk based, science based) and values (e.g. honesty, integrity,<br>technical independence) guide the work of pest eradication program?
fr: Quels principes (par exemple basés sur le risque, basés sur la science) et les valeurs (par exemple, l'honnêteté, l'intégrité, l'indépendance technique) guident le programme de lutte contre les ravageurs ?

source: Number of most recent forum posts shown in the RSS feed. Set to ``None`` to display all forum posts in the RSS feed.
ru: Количество последних форумных сообщений, показанных на RSS-канале. Для отображения всех форумных сообщений на RSS-канале установите параметр «Не обозначено».

source: Groups you want automatically notify of new POST and Comments
ru: Группы, для которых это форумное сообщение доступно

source: News / Communications
ru: новости / связи

source: ePhyto
ru: ЭФС

source: Comma separated options where applicable.
ru: При необходимости разделяйте варианты запятой

source: CDC - Capacity Development
ru: КРП – Развитие потенциала

source: Capacity Development
ru: Развитие потенциала

source: Implementation
ru: Практическая реализация

source: International Cooperation
ru: Международное сотрудничество

source: IRSS
ru: САСР

source: Blog
ru: Блог

source: Status of IPPC Contact Points
ru: Статус Контактных пунктов МККЗР

source: Autoclave
ru: Автоклав

source: Total
ru: Всего

source: support
ru: поддержка

source: managers
ru: руководители

source: qaulity
ru: качество

source: required
ru: требуется

source: What principles (e.g. risk based, science based) and values (e.g. honesty, integrity, technical independence) guide the work of pest eradication program?
ru: Какие принципы (например, на основании риска, на основании научных данных) и ценности (например, честность, целостность, техническая независимость) направляют работу в рамках программы по ликвидации вредных организмов?
