Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: all outsourced
es: todos contratados fuera de la organización
fr: Tous externalisés
ru: Все выполняется сторонними организациями

source: Partially outsourced
es: Parcialmente obtenido fuera
fr: Partiellement externalisé
ru: Частичное привлечение со стороны

source: All done in house
es: Todo hecho en casa
fr: Entièrement réalisé en interne
ru: Все выполняется внутри организации

source: Severe limitations
es: Graves limitaciones
fr: Limitations strictes
ru: Жесткие ограничения

source: Limited
es: Limitado
fr: Limité
ru: Ограниченный

source: Few limitations
es: Pocas limitaciones
fr: Peu de limitations
ru: Немного ограничений

source: Completely sufficient
es: Completamente suficiente
fr: Totalement suffisant
ru: Абсолютно достаточно

source: Totally insufficient
es: Por completo insuficiente
fr: Totalement insuffisant
ru: Совершенно недостаточен

source: With strong limitations
es: Con grandes limitaciones
fr: Avec de fortes limitations
ru: Со значительными ограничениями

source: With some limitations
es: Con algunas limitaciones
fr: Avec quelques limitations
ru: С некоторыми ограничениями

source: Without limitations
es: Sin limitaciones
fr: Sans limitation
ru: Без ограничений

source: Insufficient
es: Insuficiente
fr: Insuffisant
ru: Недостаточный

source: Lacking in most areas
es: Insuficiente casi en todos los ámbitos
fr: Manque dans la plupart des zones
ru: Нехватка в большинстве сфер

source: Satisfactory (key areas addressed)
es: Satisfactorio (ámbitos clave tratados)
fr: Satisfaisant (principaux domaines traités)
ru: Удовлетворительный (рассмотрены ключевые сферы)

source: Lacking in areas for comprehensive coverage
es: Carencias en ámbitos para una amplia cobertura
fr: Manque pour assurer une couverture complète dans plusieurs zones
ru: Нехватка в сферах для всестороннего охвата

source: Sufficient
es: Suficiente
fr: Suffisant
ru: Достаточный

source: Totally Insufficient
es: Por completo insuficiente
fr: Totalement insuffisantes
ru: Совершенно недостаточен

source: Enough
es: Suficiente
fr: Intermédiaires
ru: Достаточно

source: Not enough
es: No es suficiente
fr: Suffisantes
ru: Недостаточно

source: Some basic skills
es: Algunas habilidades básicas
fr: Quelques compétences de base
ru: Некоторые основные навыки

source: Basic skills
es: habilidades básicas
fr: Compétences de base
ru: Основные навыки

source: Adequate training in key areas
es: Capacitación adecuada en áreas decisivas
fr: Formation appropriée dans les domaines clés
ru: Соответствующее обучение в ключевых сферах

source: No training at all
es: No hay capacitación
fr: Aucune formation
ru: Никакого обучения вообще

source: Internal training
es: Capacitación interna
fr: Formation interne
ru: Внутреннее обучение

source: External training
es: Capacitación externa
fr: Formation externe
ru: Внешние программы обучения

source: Regular training programmes
es: Programas periódicos de capacitación
fr: Programmes de formation réguliers
ru: Регулярные программы обучения

source: Special training programmes
es: Programas especiales de capacitación
fr: Programmes de formation spécifiques
ru: Специальные обучающие программы

source: Not at all for both
es: De ninguna manera para ambos
fr: Pas du tout pour les deux
ru: Нисколько вообще для того и другого

source: We maintain equipment internally
es: Mantenemos el equipo internamente
fr: L'entretien du matériel est assuré en interne
ru: Мы обеспечиваем техническое обслуживание оборудования своими силами

source: We outsource maintenance (no internal capacity)
es: Subcontratamos el mantenimiento (no hay capacidad interna)
fr: La maintenance est externalisée (pas de capacité interne)
ru: Мы привлекаем внешних специалистов для технического обслуживания оборудования (нет внутреннего потенциала)

source: We have capacity for both (internal and outsource)
es: Tenemos capacidad para ambos (internos y externos)
fr: Nous disposons de capacités pour les deux (internes et sous-traitance)
ru: Мы располагаем потенциалом для того и другого (внутренним и внешним)

source: Totally not conducive
es: No totalmente favorable
fr: Absolument pas propice
ru: Совершенно не благоприятный

source: Very weak
es: Muy débil
fr: Très faible
ru: очень слабый

source: Weak
es: Débil
fr: Faible
ru: Слабый

source: Very weak relevance
es: Muy escasa pertinencia
fr: Très peu pertinent
ru: Очень слабая результативность

source: Good relevance
es: Buena pertinencia
fr: Pertinence satisfaisante
ru: Хорошая результативность

source: Very weak perfomance
es: Desempeño muy débil
fr: Très faible performance
ru: очень слабая эффективность работы

source: Good performance
es: Buen desempeño
fr: Bon rendement
ru: Хорошая эффективность работы

source: Average
es: Promedio
fr: Moyen
ru: В среднем

source: Very strong
es: Muy fuerte
fr: Très puissant
ru: очень сильный

source: Almost
es: Casi
fr: Presque
ru: Почти

source: Strong
es: Fuerte
fr: Fort
ru: Сильный

source: More than enough
es: Más que suficiente
fr: Plus qu'assez
ru: Более чем достаточно

source: insufficient
es: insuficiente
fr: insuffisant
ru: недостаточный

source: Huge limitations
es: Enormes limitaciones
fr: Très fortes limitations
ru: Огромные ограничения

source: Minor limitations
es: Limitaciones menores
fr: Limitations mineures
ru: Минимальные ограничения

source: No programmed training
es: No hay capacitación programada
fr: Aucune formation programmée
ru: Нет предусмотренного программой обучения

source: Once every five years
es: Una vez cada cinco años
fr: Une fois tous les cinq ans
ru: Раз в пять лет

source: Once every three years
es: Una vez cada tres años
fr: Une fois tous les trois ans
ru: Раз в три года

source: Once every two years
es: Una vez cada dos años
fr: Une fois tous les deux ans
ru: Раз в два года

source: At least once per year
es: Al menos una vez al año.
fr: Au moins une fois par an
ru: Не реже одного раза в год

source: Marginally
es: Marginalmente
fr: Légèrement
ru: В малой степени

source: More than Sufficient
es: Más que suficiente
fr: Plus que suffisant
ru: Более чем достаточно

source: Totally inefficient
es: Por completo ineficiente
fr: Totalement inefficace
ru: Совершенно неэффективен

source: Very efficient
es: Muy eficiente
fr: Très efficient
ru: Очень эффективный

source: No regular training
es: No hay capacitación regular
fr: Aucune formation régulière
ru: Нет регулярного обучения

source: Once every 5 years
es: Una vez cada 5 años
fr: Une fois tous les 5 ans
ru: Один раз каждые 5 лет

source: Once every 3 years
es: Una vez cada 3 años
fr: Une fois tous les 3 ans
ru: Один раз каждые 3 года

source: Once every 2 years
es: Una vez cada 2 años
fr: Une fois tous les 2 ans
ru: Один раз каждые 2 года

source: Once in 5 years
es: Una vez en 5 años
fr: Une fois en 5 ans
ru: Раз в 5 лет

source: Once in 3 years
es: Una vez en 3 años
fr: Une fois en 3 ans
ru: Раз в 3 года

source: Once in 2 years
es: Una vez en 2 años
fr: Une fois en 2 ans
ru: Раз в 2 года

source: Once per year
es: Una vez al año
fr: Une fois par an
ru: Раз в год

source: Marginally sufficient
es: Marginalmente suficiente
fr: Légèrement suffisant
ru: достаточный в малой степени

source: Somewhat sufficient
es: Relativamente suficiente
fr: Passablement suffisant
ru: В некоторой степени достаточный

source: More than sufficient
es: Más que suficiente
fr: Plus que suffisant
ru: Более чем достаточно

source: Very ineffective
es: Muy ineficaz
fr: Très inefficient
ru: Очень нерезультативный

source: Ineffective
es: Ineficaz
fr: Inefficient
ru: Неэффективный

source: Effective
es: Efectivo
fr: Efficient
ru: Эффективный

source: Very effective
es: Muy eficaz
fr: Très efficient
ru: Очень результативный

source: Pest diagnostic
es: diagnóstico de plagas
fr: Diagnostic des organismes nuisibles
ru: Фитосанитарная диагностика

source: Treatment
es: Tratamiento
fr: Traitement
ru: Обработка

source: Field inspection
es: Inspección de campo
fr: Inspection au champ
ru: Полевой досмотр

source: Packing inspection
es: Inspección de embalaje
fr: Inspection des emballages
ru: Досмотр в процессе упаковки

source: Inspection and storage facilities
es: Instalaciones de inspección y almacenamiento
fr: Installations d'inspection et de stockage
ru: Досмотр и складские помещения

source: Phytosanitary certificate
es: Certificado fitosanitario
fr: Certificat phytosanitaire
ru: Фитосанитарный сертификат

source: Re-export certificate
es: Certificado de reexportación
fr: Certificat de réexportation
ru: Реэкспортный сертификат

source: Few
es: Pocos
fr: Peu
ru: Немного

source: Some
es: Algunos
fr: Quelques-uns
ru: Некоторые

source: Most
es: La mayoría
fr: La plupart
ru: Большинство

source: Partner
es: Asociado
fr: Partenaire

source: Memberships
es: Composición
fr: Composition
ru: Членство

source: Module 1 - Country Profile
es: Módulo 1 - Perfil del Pais
ru: Информация о стране

source: Enter the official name of the Country if not already assigned.
es: Anote el nombre oficial del país si no está ya asignado.
fr: Veuillez saisir le nom officiel du pays s'il n'a pas encore été attribué.
ru: Укажите официальное название страны, если оно не было указано ранее.

source: 2. Region
es: 2. Región
fr: 2. Région
ru: 2. Регион

source: 3. Population and year of estimate
es: 3. Población y el año de la estimación
fr: 3. Population et année de l'estimation
ru: 3. Население и год проведения учета

source: 4. Total Land Area - sq. km.
es: 4. Superficie total en - km².
fr: 4. Superficie totale - km²
ru: 4. Общая площадь всех земель – кв. км.

source: 5. Total Arable Land - sq. km.
es: 5. Área cultivada - km².
fr: 5. Superficie totale des terres arables - km²
ru: 5. Общая площадь всех земель – кв. км.

source: 6. Total Natural Vegetation - sq. Km
es: 6. Vegetación Natural Total - km².
fr: 6. Superficie totale de végétation naturelle - km²
ru: 6. Общая площадь земель с естественной растительностью, не тронутых деятельностью человека – кв. км

source: Enter most recent data
es: Introducir los datos más recientes
fr: Indiquer les données les plus récentes.
ru: Укажите самые последние данные

source: 10. Do imported plants and plant products often arrive in your country after being in transit in another country?
es: 10. ¿Las plantas y productos vegetales importados llegan a menudo a su país después de estar en tránsito en otro país?
fr: 10. Est-il fréquent que des végétaux et produits végétaux arrivent dans votre pays après avoir transité par un autre pays ?
ru: 10. Часто ли импортируемые растения и растительная продукция прибывают в вашу страну транзитом через другую страну?

source: Select no if the activity is not significant
es: Seleccione No si la actividad no es significativa
fr: Choisir 'non' si la situation décrite ne s'applique pas à votre pays.
ru: Выберите «нет», если это направление не является значимым.

source: 13. Approximately what percentage of total exports (includes Forestry) are re-export consignments i.e. products that originated from another country?
es: 13. ¿Aproximadamente qué porcentaje de las exportaciones totales (incluyendo la silvicultura) son envíos de reexportación es decir, productos cuyo origen es otro país?
fr: 13. Environ quel pourcentage du total des exportations (y compris les produits forestiers) représentent les envois réexportés (produits en provenance d'un pays tiers)?

source: Enter most recent data or best estimate
es: Introduzca los datos más recientes o mejor estimación
fr: Indiquer les données les plus récentes ou la meilleure estimation.
ru: Укажите самые последние данные или наиболее приближенный расчет

source: 14. World Bank Economic Classification (GNI - Gross National Income per capita)
es: 14. Clasificación Económica del Banco Mundial (PIB – producto interno bruto per cápita)
fr: 14. Classement économique de la Banque mondiale (RNB - Revenu national brut par habitant)
ru: 14. Укажите экономическую классификацию вашей страны, предложенную Всемирным Банком (ВНД – валовой национальный доход на душу населения)

source: 15. Latest GDP in US Dollars (World Bank)
es: 15. Los últimas PIB en dólares EE.UU. (Banco Mundial)
fr: 15. Dernier PIB, en dollars des États-Unis (Banque mondiale)
ru: 15. Актуальный ВВП в долларах США (Всемирный Банк)

source: Please round up the value
es: Por favor, redondear el valor hacia arriba
fr: Fournir une valeur arrondie.
ru: Пожалуйста, округлите цифру.

source: 22. Membership / Signatory to:
es: 22. Afiliación / Signatarios a:
fr: 22. Membre / signataire de :
ru: 22. Членство / участие в:

source: Select all that apply.
es: Seleccione todo lo que corresponda.
fr: Cocher tout ce qui s'applique.
ru: Отметьте все подходящие

source: 23. Member of Regional Economic Integration/Co-operation Organizations:
es: 23. Miembro de la Organización Regional de Integración Económica/cooperación
ru: 23. Членство в региональных организациях экономической интеграции / организациях по сотрудничеству:

source: Tick all that apply.
es: Seleccione todo lo que corresponda.
fr: Cocher tout ce qui s'applique.
ru: Отметьте все подходящие

source: These are arrangements that have been negotiated and are actively being implemented.
es: Se trata de acuerdos que se han negociado y están activamente en aplicación
fr: Accords qui ont été négociés et entrés en vigueur.
ru: Это договоренности, которые были достигнуты и активно применяются в настоящее время

source: This refers to ongoing negotiations for establishing phytosanitary arrangements.
es: Esto se refiere a las negociaciones en curso para el establecimiento de acuerdos fitosanitarios
fr: Négociations en cours en vue d'établir des accords phytosanitaires.
ru: Это относится к переговорам, проходящим в настоящее время с целью достижения фитосанитарных договоренностей.

source: Donor Agency
es: Agencia donante
fr: Donateur
ru: Финансирующее агентство

source: Title of Project
es: Título del Proyecto
fr: Titre du projet
ru: Название проекта

source: Date Commenced
es: Fecha de inicio
fr: Date du début
ru: Начало

source: Duration
es: Duración
fr: Durée
ru: Длительность

source: Amount (US)
es: Cantidad (US)
fr: Montant (USD)
ru: Сумма (доллары США)

source: Crops
es: Cultivos
fr: Cultures
ru: Сельскохозяйственные культуры

source: Propagation
es: Propagación
ru: Размножение

source: Germplasm
es: Germoplasma
fr: Germoplasme
ru: Зародышевая плазма

source: Consumption
es: Consumo
fr: Consommation
ru: Потребление

source: Wooden and Cane Products
es: Productos de madera y de la caña
fr: Produits en bois et en rotin
ru: Продукция из дерева и тростника

source: ndustrial Products
es: Productos industriales
fr: Produits industriels

source: Other Uses
es: Otros usos
fr: Autres utilisations
ru: другие пользователи

source: country
es: País
fr: Pays
ru: Страна

source: Module 2 - National phytosanitary legislation
es: Módulo 2 - Legislación nacional fitosanitaria
fr: Module 2 - Législation phytosanitaire nationale
ru: Модуль 2 - Национальное фитосанитарное законодательство

source: 1.1. What is the legal system of the country?
es: 1.1. ¿Cuál es el sistema jurídico del país?
fr: 1.1. Quel est le système juridique du pays ?
ru: 1.1. Какая в стране нормативно-правовая система?

source: 1.2. How is legislation and regulations developed and enacted?
es: 1.2. ¿Cómo se desarrolla y promulga la legislación y la reglamentación?
fr: 1.2. Quelles sont les procédures d'élaboration et d'adoption des textes de lois et règlements?
ru: 1.2. Как разрабатываются и вводятся в действие законы и нормативные акты?

source: 1.3. How are legislative and executive functions and responsibilities distributed with government institutions and at different levels?
es: 1.3. ¿Cómo están distribuidas las funciones y responsabilidades legislativas y ejecutivas en las instituciones gubernamentales en los diferentes niveles?
fr: 1.3. Comment les fonctions et responsabilités législatives et exécutives sont-elles réparties au sein des institutions étatiques et aux différents niveaux ?
ru: 1.3. Как распределены законодательные и исполнительные функции между государственными структурами и на разных уровнях?

source: 1.4. Which existing policy frameworks (agriculture, decentralization, privatization, globalization, biosecurity, trade etc.) provide context for the development of the national phytosanitary legislation?
es: 1.4. ¿Qué marco de políticas existentes (agricultura, descentralización, privatización, globalización, regionalización, bioseguridad, comercio etc.) proporcionan el contexto para el desarrollo de la legislación nacional fitosanitaria?
fr: 1.4. Quels documents de politique en vigueur (agriculture, décentralisation, privatisation, mondialisation, biosécurité, commerce, etc.) fournissent des éléments pour l'élaboration de la législation phytosanitaire nationale ?
ru: 1.4. Какая существующая политическая основа (сельское хозяйство, децентрализация, приватизация, глобализация, биологическая безопасность, торговля и т.д.) обеспечивает условия для разработки национального фитосанитарного законодательства?

source: 1.5. Does the present legislation have overlaps or conflict of institutional responsibilities in phytosanitary matters?
es: 1.5. ¿Tiene la legislación actual superposiciones o conflictos en cuanto a las responsabilidades institucionales en asuntos fitosanitarios?
fr: 1.5. Existe t-il des chevauchements ou de conflits de responsabilité institutionnel dans la législation actuelle en matière phytosanitaire?
ru: 1.5. Пересекается ли существующее законодательство с ведомственными обязанностями или противоречит им в рамках фитосанитарных вопросов?

source: 1.6. List the main gaps concerning institutional responsibilities on phytosanitary matters.
es: 1.6. Listar los principales vacíos respecto a responsabilidades institucionales en asuntos fitosanitarios.
fr: 1.6. Veuillez indiquer les principales lacunes en ce qui concerne les responsabilités institutionnelles en matière phytosanitaire.
ru: 1.6. Перечислите основные пробелы, касающиеся ведомственных обязанностей по фитосанитарным вопросам.

source: 1.7. List other existing laws and regulations that reference any current phytosanitary legislation or regulations.
es: 1.7. Listar otras leyes y reglamentaciones existentes que sirven de referencia a cualquier legislación o reglamentación fitosanitaria actual.
fr: 1.7. Veuillez indiquer les autres loi et règlements existants qui font référence à des textes législatifs ou réglementations phytosanitaires actuellement en vigueur.
ru: 1.7. Перечислите другие существующие законы и нормативно-правовые акты, которые ссылаются на какую-либо часть действующего фитосанитарного законодательства или нормативно-правовых актов.

source: This may be stated in the national Phytosanitary Law/Act or in subsidiary legislation or other legal instruments or documented procedures.
es: Esto puede estar establecido en la ley nacional fitosanitaria o en legislación secundaria u otros instrumentos legales o procedimientos documentados.
fr: L'ONPV peut être désignée dans la loi phytosanitaire nationale, les règlements d'application, d'autres instruments juridiques ou des procédures documentées.
ru: Это может быть указано в национальном фитосанитарном законе / акте, вспомогательном законодательстве, в других юридических документах или иметь место согласно документально установленному порядку.

source: 2.2. Enter the name, address and contact details of the national plant protection organization.
es: 2.2. Escriba el Nombre, Dirección y Detalles de Contacto de la Organización Nacional de Protección Fitosanitaria
fr: 2.2. Veuillez indiquer le nom, l'adresse et les coordonnées de l'Organisation nationale de la protection des végétaux.
ru: 2.2. Укажите название и контактные данные Национальной организации по карантину и защите растений.

source: 2.3. Name the Act that established the NPPO.
es: 2.3. Mencione la Ley por la que se estableció la ONPF.
fr: 2.3. Veuillez indiquer la référence et le titre de la loi qui a établi l'ONPV.
ru: 2.3. Назовите закон, в соответствии с которым была учреждена НОКЗР.

source: 2.4. Year the Act was enacted.
es: 2.4. Año en que la Ley fue promulgada
fr: 2.4. Année d'entrée en vigueur de la loi.
ru: 2.4. Год введения закона в силу. Выберите год в формате ГГГГ

source: 2.6. Current status of the Act
es: 2.6. Estatus actual de la Ley
fr: 2.6. État actuel de la loi
ru: 2.6. Текущее состояние закона

source: The ideal situation is that the legislation is updated to the last revision of the IPPC.
es: La situación ideal es que la legislación esté al día con la última revisión de la CIPF.
fr: Dans l'idéal, la législation doit être actualisée sur la base de la dernière version révisée de la CIPV.
ru: Идеальная ситуация — это когда законодательство было обновлено в соответствии с последним пересмотром МККЗР

source: This includes phytosanitary regulations.
es: Esto incluye reglamentaciones fitosanitarias.
fr: Cela comprend la réglementation phytosanitaire.
ru: Включая фитосанитарные нормы и правила

source: This refers to not just regulated pests or quarantine pests - it is all plant pests.
es: Esto no solo se refiere a plagas reglamentadas o plagas cuarentenarias – se trata de todas las plagas de plantas.
fr: Cette question ne porte pas uniquement sur les organismes de quarantaine ou les organismes nuisibles réglementés, mais sur l'ensemble des ravageurs des végétaux
ru: Это относится не только к регулируемым вредным организмам или карантинным вредным организмам, а ко всем вредным организмам растений

source: 3.3. Does the legislation cover both locally produced and imported plants, plant products and other regulated articles?
es: 3.3. ¿Contempla la legislación tanto las plantas, productos vegetales y otros artículos reglamentados producidos localmente como las los importados?
fr: 3.3. La législation couvre-t-elle aussi bien les végétaux, produits végétaux et autres articles réglementés produits localement que ceux importés ?
ru: 3.3. Охватывает ли законодательство как продукцию местного производства, так и импортируемые растения, растительную продукцию и другие подкарантинные материалы?

source: Note that the ISPM 5 Glossary of phytosanitary terms is updated annually.
es: Note que la NIMF 5 Glosario de términos fitosanitarios es actualizada cada año.
fr: Veuillez noter que la NIMP No. 5 (Glossaire des termes phytosanitaires) est actualisée chaque année.
ru: Обратите внимание, что МСФМ 5 «Глоссарий фитосанитарных терминов» обновляется ежегодно

source: Refers to the model phytosanitary certificate in the annex of the IPPC convention text
es: Se refiere al certificado fitosanitario modelo en el anexo del texto de la CIPF
fr: Se référer au modèle de certificat phytosanitaire figurant en annexe du texte de la CIPV.
ru: Это касается модели фитосанитарного сертификата, приведенной в приложении к МККЗР

source: 5.4. If no, is there another government department or agency responsible for pest surveillance activities? If so, name the organization and its relationship to the NPPO.
es: 5.4. Si no, ¿hay otro departamento gubernamental o entidad responsable de las actividades de vigilancia de plagas? Si es así, nombre la organización y su relación con la ONPF.
fr: 5.4. Si ce n'est pas le cas, y a-t-il un autre organisme ou une administration responsable des activités de surveillance des organismes nuisibles ? Le cas échéant, veuillez indiquer le nom de l'organisation et les relations qu'elle entretient avec l'ONPV.
ru: 5.4. Если нет, то есть ли другое правительственное ведомство или агентство, ответственное за фитосанитарные надзорные мероприятия? Если да, то укажите название организации и ее связь с НОКЗР.
