Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: Add new publication
es: Agregar nueva publicación
fr: Ajouter une nouvelle publication
ru: Добавить новую публикацию

source: See hidden pest reports
es: Ver informes ocultos sobre plagas
fr: Voir les signalements d'organismes nuisibles cachés
ru: Смотреть скрытые сообщения о вредных организмах

source: Publications from
es: Publicaciones de
fr: Publications à partir de
ru: Публикации от

source: Edit
es: Editar
fr: Modifier
ru: Редактировать

source: Page
es: Página
ru: Страница

source: of
es: de
fr: de

source: Search results for:
es: Resultados de la búsqueda de:
fr: Résultats de recherche pour :
ru: Результаты поиска для:

source: list
es: lista
fr: liste
ru: Список

source: Results for:
es: Resultados de:
fr: Résultats pour:
ru: Результаты для:

source: Report number
es: Número de informe
fr: Numéro du signalement
ru: Номер отчета:

source: Identity of Pest
es: Plaga identificada
fr: Identité de l'organisme nuisible
ru: Идентификационная информация о вредном организме

source: Host(s) or Article(s)
es: Huésped(es) o artículo(s)
fr: Hôte(s) ou article(s)
ru: Растение-хозяин (хозяева) или продукция

source: Status of pest (under ISPM No.8)
es: Estado de la plaga (de acuerdo a la NIMF 8)
fr: Situation de l'organisme nuisible (dans le cadre de NIMP No. 8)
ru: Статус вредного организма (в соответствии с МСФМ № 8)

source: Alternate E-mail
es: Otra dirección de correo electrónico
fr: Adresse de courriel alternative
ru: Дополнительный эл. адрес

source: Date Published
es: Fecha de publicación
fr: Date de publication

source: Date published
es: Fecha de publicación
ru: Дата публикации

source: Countries Stats
es: Estadísticas de los países
fr: Statistiques par pays
ru: Список стран

source: Countries List
es: Lista de países
fr: Liste des pays
ru: Список стран

source: List of NPPOs of IPPC Contracting parties
es: Lista de las ONPF de las partes contratantes de la CIPF

source: List of Countries
es: Lista de Países
fr: Liste des pays
ru: Список стран

source: There are currently
es: Actualmente hay
fr: La CIPV compte actuellement

source: contracting parties. Visit the
es: partes contratantes. Visite el sitio web de la
fr: parties contractantes. Pour de plus amples renseignements, se référer à la

source: FAO Legal</a> website for details.
es: Oficina Jurídica de la FAO</a> para obtener más información.
fr: liste établie par le Bureau juridique de la FAO</a>.

source: Contracting parties
es: Partes contratantes
fr: Parties contractantes
ru: Договаривающиеся стороны

source: The percentage of countries per region with reporting information
es: El porcentaje de países por región con información
fr: Pourcentage de pays par région ayant signalé des informations
ru: Процент стран на регион, представивших информацию

source: Countries Statistics: users per region
es: Estadísticas de los países: usuarios por región
fr: Statistiques sur les pays : utilisateurs par région
ru: Статистика по странам: пользователей на регион

source: The percentage of users per region
es: El porcentaje de usuarios por región
fr: Pourcentage d'utilisateurs par région
ru: Процент пользователей на регион

source: Non-contracting parties
es: País no contratante
fr: Parties non-contractantes
ru: Стороны, не являющиеся договаривающимися

source: Contracting & non-contracting parties
es: Partes contratantes & no contratantes
fr: Parties contractantes et non-contractantes
ru: Договаривающиеся стороны и стороны, не являющиеся договаривающимися

source: Editors
es: Editorer
fr: Éditeurs
ru: редакторы

source: Territories
es: Territorios

source: Number of IPP pages per country for each reporting category
es: Número de páginas del PFI por país para cada categoría de informes
fr: Nombre de pages du PPI par pays pour chaque catégorie de signalement
ru: Количество страниц по каждой стране на МФП для каждой категории обмена информацией

source: Countries Statistics: total reports
es: Estadísticas de los países: total de informes
fr: Statistiques sur les pays : total des signalements
ru: Статистика по странам: общее количество отчетов

source: Total number of IPP pages for each reporting category
es: Número de páginas del PFI por país para cada categoría de informes
fr: Nombre total de pages du PPI pour chaque catégorie de signalement
ru: Общее количество страниц на МФП по каждой категории обмена информацией

source: Countries Statistics: Contact points
es: Estadísticas de los países: Puntos de contacto
fr: Statistiques sur les pays : Points de contact
ru: Статистика по странам: Контактные пункты

source: National Reporting Obligations
es: Obligaciones de presentación de informes nacionales
fr: Obligations nationales en matière de communication d’informations
ru: Национальные обязательства по оповещению

source: Related Official Information
es: Información oficial relacionada
fr: Informations officielles connexes
ru: Соответствующая официальная информация

source: News Item
es: Noticia
fr: Article
ru: Новостное сообщение

source: Events
es: Acontecimientos
fr: Manifestations
ru: События

source: FAO Country Profile Data
es: Datos de la FAO sobre el perfil del país
fr: Données de la FAO sur les pays
ru: Данные ФАО по стране

source: Related informations
es: Información relacionada
fr: Informations connexes
ru: Соответствующая информация

source: Go to Country
es: Ir al País
fr: Choisir un pays
ru: Перейти к стране

source: New news
es: Nuevas noticias
fr: Nouvelle actualité
ru: Новые новости

source: Create New News for
es: Crear nueva noticia para
fr: Créer une nouvelle actualité pour
ru: Создать новые новости для

source: Latest News
es: Últimas noticias
fr: Dernières nouvelles
ru: Последние новости

source: Description of the mark
es: Descripción de la marca
fr: Description de la marque
ru: Описание маркировки

source: Report files
es: Archivos de informes
fr: Fichiers de rapports
ru: Файлы отчета

source: Edit News
es: Editar noticias
fr: Modifier une nouvelle
ru: Редактировать новости

source: Update News
es: Actualizar noticias
fr: Actualiser une nouvelle
ru: Обновить новости

source: news
es: noticias
fr: nouvelles
ru: новости

source: Add new news
es: Agregar nueva noticia
fr: Ajouter une nouvelle actualité
ru: Добавить новые новости

source: News from
es: Noticias de
fr: Nouvelles de
ru: Новости от

source: Publication Date
es: Fecha de publicación
fr: Date de publication
ru: Дата публикации

source: Last Updated
es: Última actualización
fr: Dernière mise à jour effectuée le
ru: Последнее обновление

source: New Event Reporting
es: Información sobre nuevos acontecimientos
fr: Nouveau signalement d'événement
ru: Новый отчет о событии

source: Create New Event Reporting for
es: Crear nuevo informe de acontecimientos para
fr: Créer un nouveau signalement d'événement pour
ru: Создать новый отчет о событии для

source: Edit Event Reporting
es: Editar información de acontecimientos
fr: Modifier un signalement d'événement
ru: Редактировать отчет о событии

source: Update Report
es: Actualizar informe
fr: Mettre à jour le signalement
ru: Обновить оповещение

source: Notification to Countries, RPPOs, IOs, Liaisons or Secretariat:
es: Notificación a los países, las ORPF, OI, los Enlaces o la Secretaría
fr: Notification aux pays, ORPV, organisations internationales, agents de liaison ou au Secrétariat:
ru: Уведомление стран, РОКЗР, МО, партнерских организаций или Секретариата

source: Event Reports
es: Informes de acontecimientos
fr: Signalements d'événements
ru: Отчеты о событии

source: from
es: de
ru: от

source: data revised on
es: Actualizado en
fr: Mis à jour le

source: Latest Event Reportings
es: Acontecimientos más recientes
fr: Derniers signalements d'événements
ru: Последние отчеты о событиях

source: Go Back
es: Volver
fr: Retour
ru: Вернуться

source: Revisions
es: Revisiones

source: old revision
es: Revisione
fr: revision

source: New implementation ispm
es: Nueva NIMF de aplicación
fr: Nouvelle NIMP de mise en œuvre
ru: Новый МСФМ

source: Implementation for ISPM 15
es: Aplicación de la NIMF 15
fr: Mise en œuvre de la NIMP No.15
ru: Применение МСФМ 15

source: Create New Implementation for ISPM 15
es: Crear una nueva aplicación de la NIMF 15
fr: Créer une nouvelle mise en œuvre pour la NIMP No.15

source: Latest Implementation of ISPM 15
es: Última aplicación de la NIMF 15
fr: Dernière mise en œuvre de la NIMP No. 15

source: Implementation of ISPM 15
es: Aplicación de la NIMF 15
fr: Mise en œuvre de la NIMP No. 15
ru: Применение МСФМ 15

source: Country implemented ISPM 15 for imports
es: El país aplicó la NIMF 15 para las importaciones
fr: Pays ayant mis en œuvre la NIMP No. 15 pour les importations
ru: Страны, применяющие МСФМ 15 в отношении импорта

source: Implementation version
es: Versión de la aplicación
fr: Version de la mise en œuvre

source: Country implemented ISPM 15 for exports
es: El país aplicó la NIMF 15 para las exportaciones
fr: Pays ayant mis en œuvre la NIMP No. 15 pour les exportations
ru: Страны, применяющие МСФМ 15 в отношении экспорта

source: The ISPM No.15 mark is registered as a trade mark
es: La marca de la NIMF 15 es una marca registrada
fr: La marque NIMP No. 15 est enregistrée comme une marque déposée
ru: Маркировка, установленная МСФМ 15, зарегистрирована в качестве товарного знака

source: Report file
es: Archivo de informes
fr: Fichier de rapport
ru: Файл отчета

source: Edit Implementation of ISPM 15
es: Editar la aplicación de la NIMF 15
fr: Modifier la mise en œuvre de la NIMP No. 15
ru: Редактировать применение МФСМ 15

source: implementation ispms
es: aplicación de la NIMF 15
fr: Mise en œuvre des NIMPs

source: New Pest Report
es: Nuevo informe de plagas
fr: Nouveau signalement d'organisme nuisible
ru: Новый отчет о вредном организме

source: Create New Pest Report for
es: Crear nuevo informe de plagas para
fr: Créer un nouveau signalement d'organisme nuisible pour
ru: Создать новый отчет о вредном организме для

source: Latest Pest Reports
es: Informes más recientes sobre plagas
fr: Derniers signalements d'organismes nuisibles
ru: Последние отчеты о вредных организмах

source: Pest Id
es: Plaga identificada
fr: Identité de l'organisme nuisible
ru: Идентификационная информация о вредном организме

source: Hosts
es: Hospederos
fr: Hôtes
ru: Растения-хозяева

source: Summary
es: Resumen
fr: Résumé
ru: Краткое описание

source: Danger
es: Peligro
ru: Опасность

source: Contact for info
es: Contacto para obtener más información
fr: Contact pour demandes d'information
ru: Свяжитесь для получения информации

source: Edit Pest Report
es: Editar informe de plagas
fr: Modifier le signalement d'organisme nuisible
ru: Редактировать отчет о вредном организме

source: Hidden Pest Reports
es: Informes ocultos de plagas
fr: Signalements d'organismes nuisibles cachés
ru: Скрытые отчеты о вредных организмах

source: Add new pest report
es: Añadir nuevo informe de plagas
fr: Ajouter un nouveau signalement d'organisme nuisible
ru: Добавить новый отчет о вредном организме

source: Hidden Pest Reports from
es: Informes ocultos de plagas de
fr: Signalements d'organismes nuisibles cachés effectués par
ru: Скрытые отчеты о вредных организмах от

source: To publish a report click on its title, change Visibility field to Public and click Update Report.
es: Para publicar un informe haga clic en su título para cambiar la visibilidad al público y haga clic en Actualizar informe.
fr: Pour publier un signalement, cliquez sur son titre, sélectionnez l'option « visibilité publique » et cliquez sur Mettre à jour le signalement.
ru: Для публикации отчета нажмите на его название, в поле доступности просмотра установите категорию «Открытый доступ» и нажмите «Обновить отчет»

source: Date Modified
es: Fecha de modificación
fr: Date modifiée
ru: Дата внесения изменений

source: Click to edit
es: Haga clic en editar
fr: Cliquez sur « Modifier »
ru: Нажмите для редактирования

source: Pest Reports from
es: Informes de plagas de
fr: Signalements d'organismes nuisibles effectués par
ru: Отчеты о вредных организмах от

source: New Pest Free Area
es: Nueva área libre de plagas
fr: Nouvelle zone indemne

source: Pest Free Area
es: Área libre de plagas
fr: Zone indemne

source: Create New Pest Free Area for
es: Crear nueva área libre de plagas de
fr: Créer une nouvelle zone indemne pour

source: Latest Pest Free Areas
es: Áreas más recientes libres de plagas
fr: Dernières zones indemnes

source: Edit Pest Free Area
es: Editar área libre de plagas
fr: Modifier la zone indemne

source: Add new pest free area
es: Añadir nueva área libre de plagas
fr: Ajouter une nouvelle zone indemne

source: Pest Free Areas from
es: Áreas libres de plagas de
fr: Zones indemnes communiquées par

source: New Reporting Obligations
es: Nuevas obligaciones de presentación de información
fr: Nouvelles obligations en matière d'établissement de rapports

source: Cancel and go back
es: Cancelar y volver

source: Create New Reporting Obligations for
es: Crear nuevas obligaciones de presentación de informes para
fr: Créer de nouvelles obligations en matière d'établissement de rapports pour

source: Latest Reporting Obligation
es: Obligación más reciente de presentación de información
fr: Dernières obligations en matière d'établissement de rapports

source: Keywords
es: Palabras clave
fr: Mots-clés

source: Edit Reporting Obligations
es: Editar obligaciones de presentación de información
fr: Modifier les obligations en matière d'établissement de rapports

source: New Website
es: Nuevo sitio web
fr: Nouveau site web

source: Create New website for
es: Crear nuevo sitio web para
fr: Créer un nouveau site web pour

source: Latest Websites
es: Sitios web más recientes
fr: Derniers sites web

source: Edit Website
es: Editar sitio web
fr: Modifier un site web

source: Update website
es: Actualizar sitio web
fr: Actualiser un site web

source: Add new website
es: Agregar sitio web
fr: Ajouter un nouveau site web

source: Websites from
es: Sitios web de
fr: Sites web de

source: New Draft Protocol Comment
es: Nueva observación sobre proyecto de protocolo
fr: Observation sur un nouveau projet de protocole

source: Add comment
es: Agregar observación
fr: Ajouter une observation

source: Edit Comment Protocol
es: Editar protocolo para las observaciones
fr: Modifier l'observation au projet de protocole

source: Edit comment
es: Editar observación
fr: Modifier l'observation

source: Editing Comment
es: Editando observación
fr: Observation en cours de modification

source: Update Comment
es: Actualizar observación
fr: Mettre à jour l'observation

source: New Draft Protocol
es: Nueva proyecto de protocolo
fr: Nouveau projet de protocole

source: Create New Draft Protocols
es: Crear nuevos proyectos de protocolo
fr: Créer des nouveaux projets de protocole

source: Draft protocol
es: Proyecto de protocolo
fr: Projet de protocole

source: Go Back
es: Volver
fr: Retour

source: Posted
es: Publicado
fr: Publié

source: Deadline for comments, closing date
es: Fecha límite para la presentación de observaciones, fecha de cierre
fr: Date limite pour les observations

source: Additional background documents
es: Documentos adicionales de antecedentes
fr: Documents de référence supplémentraires

source: Edit Draft Protocols
es: Editar proyectos de protocolo
fr: Modifier les projets de protocole

source: Update Draft Protocol
es: Actualizar proyecto de protocolo
fr: Actualiser le projet de protocole

source: Add new Draft Protocol
es: Añadir nuevo proyecto de protocolo
fr: Ajouter un nouveau projet de protocole

source: Closing Date
es: Fecha de cierre
fr: Date limite

source: Hey there, a new account has been created and requires activation.
es: ¡Hola! Se creó una nueva cuenta y hay que activarla.
fr: Bonjour, un nouveau compte a été créé et nécessite d'être activé.

source: Please use the link below to activate it.
es: Por favor utilice el siguiente enlace para activarla.
fr: Veuillez utiliser le lien ci-dessous pour l'activer.

source: An account requires activation
es: Una cuenta requiere activación
fr: Un compte nécessite d'être activé

source: Hey there, your account has been activated.
es: ¡Hola! Su cuenta ha sido activada.
fr: Bonjour, votre compte a été activé.

source: Please use the link below to log in.
es: Por favor utilice el siguiente enlace para iniciar sesión.
fr: Veuillez utiliser le lien ci-dessous pour vous connecter.

source: Information Exchange (IPPC) team
es: Grupo de intercambio de información (CIPF)
fr: Équipe (de la CIPV) chargée de l'échange d'informations

source: The IPPC is an international treaty to secure action to prevent the spread and introduction of pests of plants and plant products, and to promote appropriate measures for their control. It is governed by the Commission on Phytosanitary Measures (CPM) which adopts International Standards for Phytosanitary Measures (ISPMs). The CPM established the IPP as the forum for national reporting and exchange of more general information among the phytosanitary community. The IPPC Secretariat coordinates the activities of the Convention and is hosted by FAO.
es: La CIPF es un tratado internacional que tiene como objetivo garantizar la acción para prevenir la propagación e introducción de plagas de las plantas y productos vegetales y promover las medidas adecuadas para combatirlas. Se rige por la Comisión de Medidas Fitosanitarias (CMF) que adopta las Normas Internacionales para Medidas Fitosanitarias (NIMF). La CMF estableció el PFI como foro para la presentación de información nacional y el intercambio de información más general en la comunidad fitosanitaria. La Secretaría de la CIPF coordina las actividades de la Convención y está en la FAO.
fr: La CIPV est un traité international qui vise à prévenir l'introduction et la dissémination des organismes nuisibles aux végétaux et produits végétaux et à promouvoir l'adoption de mesures appropriées pour lutter contre ces organismes. Elle est administrée par la Commission des mesures phytosanitaires (CMP), laquelle adopte les normes internationales pour les mesures phytosanitaires (NIMP). La CMP a créé le PPI pour permettre aux pays d'effectuer leurs signalements et partager des informations plus générales au sein de la communauté phytosanitaire. Le Secrétariat de la CIPV coordonne les activités de la Convention et est hébergé par la FAO.

source: Your account has been activated.
es: Su cuenta ha sido activada.
fr: Votre compte a été activé.

source: Your account has been activated
es: Su cuenta ha sido activada.
fr: Votre compte a été activé

source: A new comment has been posted on
es: Se ha publicado una nueva observación sobre
fr: Une nouvelle observation a été publiée sur

source: At %(submit_date)s %(user_name)s wrote:
es: En %(submit_date)s %(user_name)s escribió:
fr: Au %(submit_date)s %(user_name)s a écrit:

source: Hello, the password reset form was used for your IPPC account.
es: Hola, se utilizó el formulario para restablecer la contraseña para su cuenta de la CIPF.
fr: Bonjour, le formulaire de réinitialisation du mot de passe a été utilisé pour votre compte CIPV.

source: Please use the link below to log in and update your IPPC password.
es: Por favor utilice el siguiente enlace para iniciar sesión y actualizar su contraseña de la CIPF.
fr: Veuillez utiliser le lien ci-dessous pour vous connecter et mettre à jour votre mot de passe CIPV.

source: If you didn't request for your password to be reset, please ignore this email.
es: Si no ha pedido el restablecimiento de su contraseña, por favor no tenga en cuenta este mensaje de correo electrónico.
fr: Dans le cas où vous n'auriez pas demandé la réinitialisation de votre mot de passe, veuillez ignorer ce message.

source: Reset your password
es: Restablecer la contraseña
fr: Réinitialisez votre mot de passe

source: An IPPC account has been created for you.
es: Se creó una cuenta de la CIPF para usted.
fr: Vous disposez désormais d'un compte CIPV.

source: Please use the link below to set your password.
es: Por favor utilice el siguiente enlace para actualizar su contraseña.

source: Insert your email address, click on 'Password Reset' button and follow instructions to create your password.
es: Introduzca su dirección de correo electrónico, haga clic en el botón 'Restablecer contraseña' y siga las instrucciones para crear su contraseña.

source: After setting your password, you will be able to log in at
es: Después de establecer su contraseña puede iniciar sesión en
fr: Une fois votre mot de passe défini, vous pourrez vous connecter à l'adresse

source: After setting your password, you will be able to log in at https://www.ippc.int.
es: Después de establecer su contraseña puede iniciar sesión en https://www.ippc.int.
fr: Une fois votre mot de passe défini, vous pourrez vous connecter à l'adresse https://www.ippc/fr.int/fr.

source: Activate your account created for you at https://www.ippc.int
es: Active la cuenta creada para usted en https://www.ippc.int
fr: Activez votre compte à l'adresse https://www.ippc/fr.int/fr

source: Sent status
es: Estado de envío

source: From
es: De
fr: Expéditeur

source: Aerea of Interest
es: Aerea de interés

source: Subject
es: Asunto
fr: Objet

source: Message
es: Mensaje

source: Email sent list
es: Lista de correo electrónico enviada
fr: Liste des courriels envoyés

source: Area of Interest
es: Aerea de interés

source: Sent
es: Enviado
fr: Envoyé

source: Contact us message
es: Contacto: Mensaje

source: Send
es: Enviar
fr: Envoyer

source: Email list
es: Lista de correo electrónico
fr: Liste des courriels

source: Sent satus
es: Estado de envío
fr: État de l'envoi

source: To
es: Para
fr: Destinataire

source: Attachments
es: Archivos adjuntos
fr: Pièces jointes

source: Emails
es: Correos electrónicos
fr: Courriels

source: New email utility message
es: Nuevo mensaje de servicio de correo electrónico
fr: Nouveau message

source: Create New Email Message
es: Crear un nuevo mensaje de correo electrónico
fr: Écrire un nouveau courriel

source: Create New Email message
es: Crear un nuevo mensaje de correo electrónico
fr: Écrire un nouveau courriel

source: Frequency
es: Frecuencia
fr: fréquence

source: Month
es: Mes
fr: Mois

source: Send email
es: Enviar un mensaje de correo electrónico
fr: Envoyer le courriel

source: Message from the contact us form
es: Mensaje del formulario de contacto
fr: Message envoyé via le formulaire de contact

source: Sender
es: Remitente
fr: Expéditeur

source: The message follows.
es: El mensaje siguiente.
fr: Le message suit.

source: Page not found
es: No se ha encontrado la página
fr: Page introuvable

source: The page you requested could not be found. Please try the search bar above.
es: No se encontró la página solicitada. Sírvase consultar la barra de búsqueda de arriba.
fr: La page que vous avez demandée est introuvable. Veuillez utiliser la barre de recherche ci-dessus.

source: An error has occurred. The site administrators have been automatically notified and will work on fixing it as soon as possible. We apologize for the inconvenience.
es: Ocurrió un error. Se notificó automáticamente a los administradores del sitio y lo resolverán lo antes posible. Le pedimos disculpas por las molestias.
fr: Une erreur s'est produite. Les administrateurs du site en ont été informés par message automatique et essaieront de régler le problème dans les meilleurs délais. Veuillez nous excuser pour le désagrément.

source: Frequently Asked Questions
es: Preguntas frecuentes
fr: Foire aux questions

source: Reply
es: Respuesta
fr: Réponse

source: Comment deleted
es: Observación eliminada
fr: Observation supprimée

source: Comment awaiting approval
es: Observación pendiente de aprobación
fr: Observation en attente d'approbation

source: There are currently no comments
es: En la actualidad no hay observaciones
fr: Aucune observation en cours
