Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: A. Mission and strategy
es: A. Misión y estrategia
fr: A. Mission et stratégie
ru: A. Миссия и стратегия

source: 2. Does the mission statement answer the following questions?
es: 2. ¿Responde la declaración de la misión las siguientes preguntas?
fr: 2. L'énoncé de mission répond-il aux questions suivantes ?
ru: 2. Дается ли в концепции деятельности (миссии) НОКЗР ответ на следующие вопросы?

source: 3. Are the objectives of the PRA unit SMART?
es: 3. ¿Son los objetivos de la Unidad de ARP SMART?
fr: 3. Les objectifs du service chargé de l'ARP sont-ils SMART ?
ru: 3. Являются ли задачи, стоящие перед отделом, проводящим АФР: Конкретными, т. е. ясными и понятными?

source: B. Enabling legislation
es: B. Activación de la legislación
fr: B. Législation habilitante
ru: B. Законодательство, наделяющее полномочиями

source: 12. Does the legislation require that PRA shall be performed to technically justify the phytosanitary measures applied on:
es: 12. ¿Exige la legislación que el ARP sea efectuado para justificar técnicamente las medidas fitosanitarias aplicadas para:
fr: 12. La législation exige-t-elle que l'ARP doit être effectuée pour justifier techniquement les mesures phytosanitaires appliquées aux :
ru: 12. Согласно законодательству должен ли проводиться АФР для технического обоснования фитосанитарных мер, применяемых в отношении:

source: 14. Does the legislation require that the NPPO's phytosanitary measures, comply with the general phytosanitary principles as established in ISPM 1 specially with relation to the principles of:
es: 14. ¿Exige la legislación que las medidas fitosanitarias de de la ONPF cumplan con los principios fitosanitarios generales como se establece en la NIMF 1, especialmente con lo referente a los principios de:
fr: 14. La législation exige-t-elle que les mesures phytosanitaires de l'ONPV soient conformes aux principes phytosanitaires généraux tels que définis dans la NIMP N° 1, notamment aux principes suivants :

source: C. Organizational structure, competences and culture
es: C. Estructura institucional, competencias y cultura
fr: C. Structure, compétences et culture de l'organisation
ru: C. Организационная структура, сфера компетенции и культура

source: D. Documented procedures
es: D. Procedimientos documentados
fr: D. Procédures documentées
ru: D. Документально установленные процедуры

source: 33. Are there documented procedures for each of the following PRA stages and steps?
es: 33. ¿Existen procedimienos documentados para cada una de las siguientes fases y etapas del ARP?
fr: 33. Existe-il des procédures documentées pour chacune des phases et étapes suivantes de l'ARP ?
ru: 33. Существуют ли документально установленные процедуры для каждой из следующих стадий и этапов АФР?

source: E. Staffing
es: E. Dotación de Personal
fr: E. Dotation en personnel
ru: E. Подбор кадров

source: 42. Use the matrix to assess the situation of the human resources in the NPPO PRA programme
es: 42. Utilice la matriz para evaluar el recurso humano en el programa de ARP de la ONPF
fr: 42. Veuillez utiliser la matrice pour évaluer la situation des ressources humaines dans le programme d'ARP de l'ONPV
ru: 42. Используйте таблицу для оценки ситуации с кадровым потенциалом программы НОКЗР по АФР

source: PRA HUMAN RESOURCES
es: RECURSO HUMANO DE ARP
fr: RESSOURCES HUMAINES AFFECTÉES A L'ARP
ru: КАДРОВЫЕ РЕСУРСЫ АФР

source: Full Time Staff
es: Personal de tiempo completo
fr: Personnel à temps plein
ru: Персонал, работающий полный рабочий день

source: Ad hoc Staff
es: Personal especial
fr: Personnel ad hoc
ru: Специальный персонал

source: Mycology
es: Micología
fr: Mycologie
ru: Микология

source: Virology
es: Virología
fr: Virologie
ru: Вирусология

source: Nematology
es: Nematología
fr: Nématologie
ru: Гельминтология

source: Weed science
es: Malherbología
fr: Malherbologie
ru: Сорные растения

source: Entomology
es: Entomología
fr: Entomologie
ru: Энтомология

source: LMOs
es: OVMs
fr: Organismes Vivants Modifiés (OVM)
ru: Живые модифицированные организмы

source: Plants For Planting
es: Plantas para plantar
fr: Végétaux destinés à la plantation
ru: Посадочный материал

source: Treatments
es: Tratamientos
fr: Traitements
ru: Обработки

source: Economist
es: Economistas
fr: Économiste
ru: Экономисты

source: Staticians
es: Estadísticos
fr: Statisticiens
ru: Специалисты по статистике

source: Crop specialists
es: Especialistas en cultivos
fr: Les spécialistes des cultures
ru: Специалисты по растениеводству

source: Technical support and administrative staff
es: Personal de apoyo técnico y administrativo
fr: Support technique et personnel administratif
ru: Специалисты технической поддержки и административный персонал

source: F. Equipment
es: F. Equipo
fr: F. Équipement
ru: F. Оборудование

source: Section III - NPPO PRA performance
es: Sección III - Funcionamiento del ARP de la ONPF
fr: Section III - Performance de l'ARP de l'ONPV
ru: Раздел III - Оценка эффективности работы НОКЗР в сфере АФР

source: 1. Please identify the five most critical weaknesses for NPPO's PRA in order of priority (1=Highest)
es: 1. Por favor identifique un máximo de cinco de las debilidades más importantes que afecten el funcionamiento del ARP de la ONPF, en orden de prioridad (1=la más alta)
fr: 1. Veuillez indiquer, par ordre de priorité (1 = priorité la plus élevée), les cinq principales faiblesses en ce qui concerne la performance des activités d'ARP de l'ONPV
ru: 1. Пожалуйста, укажите пять самых значимых недостатков, влияющих на эффективность деятельности НОКЗР в отношении АФР, в порядке убывания приоритета (1 = самый высокий)

source: Pest free areas, places and sites, low pest prevalence areas
es: Áreas, lugares y sitios de producción libres de plagas, áreas de baja prevalencia de plagas
fr: Zones, lieux et sites indemnes, zones à faible prévalence d'organismes nuisibles
ru: Свободные зоны, места и участки, зоны с низкой численностью вредного организма

source: Contracting parties should ensure that their phytosanitary measures concerning consignments moving into their territories take into account the status of areas, as designated by the NPPOs of the exporting countries. These may be areas where a regulated pest does not occur or occurs with low prevalence or they may be pest free production sites or pest free places of production. IPPC under Article IV.2e) states; the responsibilities of an official national plant protection organization shall include the designation, maintenance and surveillance of pest free areas and areas of low pest prevalence'. Exporting contracting parties may establish pest free areas(PFA), areas of low pest prevalence (ALPP), pest free places of production(PFPP) or pest free production sites (PFPS), among other reasons, in order to gain, maintain or improve market access. In any of these cases, where PFA,ALPP,PFPP or PFPSs are established in accordance with the relevant ISPMs, recognition of such areas without undue delay is very important to exporting contracting parties. Importing contracting parties, in meeting their appropriate level of protection and in accordance with requirements for technical justification, may consider PFA,ALPP,PFPP or PFPSs as effective phytosanitary measures. Therefore, it may also be in the interests of the importing country to provide prompt recognition of such areas where they are established in accordance with the relevant ISPMs. <a href='https://www.ippc.int/en/publications/614/'>ISPM 4</a> - Requirements for the Establishment of pest free areas(1995): outlines the requirements for the establishment and use of pest free areas in connection with phytosanitary certification of plants and plant products for export. <a href='https://www.ippc.int/en/publications/612/'>ISPM 8</a> - Determination of Pest Status in an Area (1998): describes the content of a pest record, and outlines the use of pest records and other information in the determination of pest status in an area. <a href='https://www.ippc.int/en/publications/610/'>ISPM 10</a> - Requirements for the Establishment of pest free places of production and pest free production sites (1999): describes these requirements, similar to pest free areas. <a href='https://www.ippc.int/en/publications/599/'>ISPM 22</a> - Requirements for the Establishment of areas of low pest prevalence 2005): outlines the procedures and requirements for the establishment of areas of low pest prevalence at national level. <a href='https://www.ippc.int/en/publications/594/'>ISPM 26</a> - Establishment of pest free areas for Fruit Flies (Tephritidae) (2006): provides guidance for the establishment and maintenance of pest-free areas for fruit flies of economic importance. <a href='https://www.ippc.int/en/publications/590/'>ISPM 29</a>- Recognition of pest free areas and areas of low pest prevalence(2007): provides guidance and describes a procedure for the bilateral recognition of pest free areas and areas of low pest prevalence.<br>Guiding questions for the capacity assessment of NPPO's PFA,ALPP,PFPP or PFPS program<br>Keep the following questions in mind while working through this module:<br>1. What is the existing situation and performance of NPPO's PFA,ALPP,PFPP or PFPS activities? <br>2. What is the desired future situation of NPPO's PFA,ALPP,PFPP or PFPS activities? <br>3. What are the major gaps in the current capacity of NPPO's for PFA,ALPP,PFPP or PFPS use? <br>4. What are the capacity building needs and requirements to improve the performance of the NPPO's PFA,ALPP,PFPP or PFPS programs?
es: De acuerdo con el Artículo II de la CIPF: Las partes contratantes deberán garantizar que sus medidas fitosanitarias aplicadas a los envíos que se movilizan a sus territorios, tomen en cuenta el estatus de las áreas, tal como lo designen las ONPF de los países exportadores. Estas pueden ser áreas donde una plaga reglamentada no está presente, o está presente con baja prevalencia, o pueden ser sitios de producción libres de plagas o lugares de producción libres de plagas. También la CIPF bajo el Artículo IV.2e) establece que: las responsabilidades de una organización nacional oficial de protección fitosanitaria deberá incluir … la designación, mantenimiento y vigilancia de áreas libres de plagas y áreas de escasa prevalencia de plagas. Las partes contratantes exportadoras pueden establecer ALP o ABPP, entre otras razones, a fin de obtener, mantener o mejorar el acceso al mercado. En cualquiera de estos casos, donde las ALP o ABPP son establecidas de acuerdo a las NIMF pertinentes, es muy importante el reconocimiento de tales áreas sin demora indebida, para las partes contratantes exportadoras. Las partes contratantes importadoras, al cumplir su nivel adecuado de protección y de acuerdo con los requisitos de justificación técnica, pueden considerar las ALP o ABPP como medidas fitosanitarias efectivas. Por lo tanto, también puede ser del interés del país importador proporcionar un pronto reconocimiento de tales áreas donde están establecidos de conformidad a las NIMF pertinentes.<br><a href='https://www.ippc.int/en/publications/614/'>NIMF 4</a> – Requisitos para el Establecimiento de Áreas Libres de Plagas (1996): describe los requisitos para el establecimiento y uso de áreas libres de plagas en relación a la certificación fitosanitaria de plantas y de productos vegetales de exportación.<br><a href='https://www.ippc.int/en/publications/612/'>NIMF 8</a> – Determinación de la Situación de una Plaga en un Área (1998): describe el contenido de un registro de una plaga, y explica el uso de los registros de plagas y de otras informaciones en la determinación de la situación de las plagas en un área.<br><a href='https://www.ippc.int/en/publications/610/'>NIMF 10</a>- Requisitos para el Establecimiento de Lugares de Producción Libres de Plagas y Sitios de Producción Libres de Plagas (1999): describe estos requisitos, similar a áreas libres de plagas.<br><a href='https://www.ippc.int/en/publications/599/'>NIMF 22</a> - Requisitos para el Establecimiento de Áreas de Baja Prevalencia de Plagas (2005): describe el procedimiento y los requisitos para el establecimiento de áreas de baja prevalencia de plagas a nivel nacional.<br><a href='https://www.ippc.int/en/publications/594/'>NIMF 26 </a>– Establecimiento de Áreas Libres de Plagas para Moscas de la Fruta (Tephritidae) (2006) brinda las directrices para el establecimiento y el mantenimiento de áreas libres de plagas para moscas de fruta (Tephritidae) de importancia económica.<br<a href='https://www.ippc.int/en/publications/590/'>NIMF 29</a> – Reconocimiento de áreas libres de plagas y de áreas de baja prevalencia de plagas.<br><br>Preguntas orientadoras para la evaluación de la capacidad del programa de ALP/ABPP de la ONPF<br>Tenga en mente las siguientes preguntas mientras trabaja en este módulo:<br><br>1. ¿Cuál es la situación y el funcionamiento actual de las actividades de las ALP/ABPP de la ONPF?<br>2. ¿Cuál es la situación futura deseada de las actividades de las ALP/ABPP de la ONPF?<br>3. ¿Cuáles son los principales vacíos en la capacidad actual del uso de las ALP/ABPP de la ONPF?<br>4. ¿Cuáles son las necesidades y requisitos del desarrollo de capacidades para mejorar los programas de las ALP/ABPP de la ONPF?<br>
fr: Les parties contractantes doivent veiller à ce que leurs mesures phytosanitaires relatives aux envois rentrant sur leur territoire tiennent compte de la situation de zones désignées par les ONPV des pays exportateurs. Il peut s'agir de zones dans lesquelles un organisme nuisible réglementé n'est pas présent ou est présent avec une faible prévalence, ou de sites ou lieux de production exempts d'organismes nuisibles. L'article IV.2e) de la CIPV stipule que « l'organisation nationale officielle de la protection des végétaux aura notamment pour responsabilité la désignation, le maintien et la surveillance de zones indemnes et de zones à faible prévalence d'organismes nuisibles ». Les parties contractantes exportatrices peuvent établir des zones indemnes, des zones à faible prévalence d'organismes nuisibles, des lieux de production exempts d'organismes nuisibles ou des sites de production exempts d'organismes nuisibles, dans le but, entre autres, d'ouvrir, de conserver ou d'améliorer leur accès au marché. Dans ce cas, et dans la mesure où les zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles ont été établis conformément aux NIMP pertinentes, la reconnaissance de ces zones sans retard injustifié est très importante pour les parties contractantes exportatrices. Les parties contractantes importatrices, pour atteindre leur niveau de protection approprié et conformément aux exigences de justification technique, peuvent considérer les zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles comme des mesures phytosanitaires efficaces. ll peut en conséquence être dans l'intérêt du pays importateur de procéder sans délai à la reconnaissance de ces zones lorsqu'elles ont été établies conformément aux NIMP pertinentes. La NIMP n° 4 - Exigences pour l'établissement de zones indemnes (1995) - concerne les exigences pour l'établissement et l'utilisation de zones indemnes dans le cadre de la certification phytosanitaire des végétaux et des produits végétaux destinés à l'exportation. La NIMP n° 8 - Détermination de la situation d'un organisme nuisible dans une zone (1998) - décrit les éléments qui figurent dans un signalement d'un organisme nuisible et l'utilisation des signalements et autres données, pour déterminer la situation d'un organisme nuisible dans une zone. La NIMP n° 10 - Exigences pour l'établissement de lieux et sites de production exempts d'organismes nuisibles (1999) - décrit ces exigences, analogues à celles qui concernent les zones exemptes d'organismes nuisibles. La NIMP n° 22 - Exigences pour l'établissement de zones à faible prévalence d'organismes nuisibles (2005) - décrit les exigences et procédures pour l'établissement de zones à faible prévalence d'organismes nuisibles à l'échelon national. La NIMP n° 26 - Établissement de zones exemptes de mouches des fruits (Tephritidae) (2006) - donne des directives pour l'établissement et le maintien de zones exemptes pour les mouches des fruits d'importance économique. La NIMP n° 29 - Reconnaissance de zones exemptes et de zones à faible prévalence d'organismes nuisibles (2007) - donne des indications et décrit une procédure de reconnaissance bilatérale de zones exemptes et de zones à faible prévalence d'organismes nuisibles.<br>Gardez les questions suivantes à l'esprit tout au long de ce module :<br><br>Quels sont l'état et la performance actuels des activités de l'ONPV en matière de zones indemnes (ZI), zones à faible prévalence d'organismes nuisibles (ZFPON), lieux de production exempts d'organismes nuisibles (LPEON) ou sites de production exempts d'organismes nuisibles (SPEON) ? <br>2. Quel est l'état futur souhaité des activités de l'ONPV en matière de ZI, ZFPON, LPEON ou SPEON ?<br>3. Quelles sont les principales lacunes de l'actuelle capacité de l'ONPV en ce qui concerne l'exploitation des ZI, ZFPON, LPEON ou SPEON ?<br>4. Quels sont les besoins et exigences en matière de renforcement des capacités qui permettraient d'améliorer les performances des programmes traitant des ZI, ZFPON, LPEON ou SPEON ?

source: 2. Does the mission statement address the following questions?
es: 2. ¿Aborda la declaración de misión las siguientes cuestiones?
fr: 2. L'énoncé de mission répond-il aux questions suivantes?
ru: 2. В формулировке миссии указываются ли следующие вопросы?

source: 3. Are the objectives of the PFA,ALPP,PFPP or PFPS program SMART?
es: 3. ¿Son los objetivos del programa de ALP, ABPP, LPLP o SPLP, SMART?
fr: 3. Les objectifs du programme traitant des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles sont-ils SMART ?
ru: 3. Являются ли задачи программы, связанной с СЗ, ЗНЧВО, СМП или СУП?

source: 22. Human Resources
es: 22. Recurso Humano
fr: 22. Ressources Humaines
ru: 22. Подбор персонала

source: PFA/ALPP/PFPP/PFPS - HUMAN RESOURCES
es: ALP/ABPP/LPLP/SPLP: RECURSO HUMANO
fr: ZONES INDEMNES/ZONES À FAIBLE PRÉVALENCE D'ORGANISMES NUISIBLES/LIEUX DE PRODUCTION EXEMPTS D'ORGANISMES NUISIBLES/SITES DE PRODUCTION EXEMPTS D'ORGANISMES NUISIBLES - RESSOURCES HUMAINES
ru: СЗ/ЗНЧВО/СМП/СУП - КАДРОВЫЕ РЕСУРСЫ

source: Field and support Staff
es: Personal de campo y de apoyo
fr: Personnel de terrain et d'appui
ru: Разъездной агрономический и вспомогательный персонал

source: Eradication managers
es: Directores de erradicación
fr: Responsables de l'éradication
ru: Руководители программ ликвидации

source: Field/support Staff
es: Personal de campo y de apoyo
fr: Personnel de terrain/d'appui
ru: Разъездной агрономический /вспомогательный персонал

source: 29. Does the NPPO have the resources (equipment, means of transport etc.) to monitor the establishment and maintain pest freedom including buffer zones for:
es: 29. ¿Cuenta la ONPF con los recursos (equipo, medios de transporte, etc.) para monitorear el establecimiento y mantenimiento de la condición de ausencia de plagas, incluyendo zonas tampón para:
fr: 29. L'ONPV dispose-elle des ressources (en équipements, en moyens de transport, etc.) pour veiller à établir et à maintenir l'absence d’organismes nuisibles, y compris les zones tampons pour les :
ru: 29. Располагает ли НОКЗР ресурсами (оборудование, транспортные средства и т. д.), чтобы контролировать установление и поддержание свободы от вредных организмов, включая буферные зоны, для:

source: Section III Performance assessment
es: Sección III Evaluación del funcionamiento
fr: Section III Évaluation de la performance
ru: Раздел III Оценка эффективности работы

source: 1. Please identify a maximum of five of the most critical weaknesses that affect the NPPO's PFA,ALPP,PFP or PFPS's performance in order of priority (1=Highest)
es: 1. Por favor identifique un máximo de cinco de las debilidades más importantes que afectan el funcionamiento del programa de ALP/ABPP/LPLP o SPLP de la ONPF en orden de prioridades (1=la más alta)
fr: 1. Veuillez indiquer, par ordre de priorité (1 = priorité la plus élevée), au maximum cinq des faiblesses les plus critiques qui affectent la performance de l’ONPV maintenir des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles par ordre de priorité

source: Export certification, re-export, transit
es: Certificación de exportación, reexportación, tránsito
fr: Certification à l'exportation, réexportation, transit
ru: Экспортная сертификация, реэкспорт, транзит
