Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: The PCE is intended to be accessed by a PCE manager and up to 8 additional Coordinators/editors or by a PCE external Facilitator. <br /> The PCE Manager is a national of the country that will be responsible to ensure the PCE is applied and completed in the allotted timeframe. <br /> The PCE coordinator/editor is the person assigned by the PCE manager to complete the modules and associated planning tools in conjunction with a number of designated stakeholders from the public and private sector. <br /> The PCE external facilitator is the person that is assigned to facilitate the implementation of the PCE in 1 or more countries and who has read only rights to PCE data. This person may be given access to the PCE through one of the following ways:<br /> 1. Person contracted directly by the IPPC/FAO to implement the PCE in IPPC or FAO projects. <br /> 2. Person, e. g. consultant or other, where such person will facilitate the implementation of the PCE, given access by the IPPC only after the IPPC Contact Point authorizes such access to the country PCE data. <br /> On the first run of the PCE or at the beginning of every new session the user is presented with a three stage setup process. <br /> Stage 1 - Identify the persons that will manage the PCE process in the country. <br /> Stage 2 - Selected the modules that are of interest to the country. <br /> Stage 3 - Assign a coordinator to conduct the modules in a stakeholder setting (e. g. meeting or workshop)<br /> Modules are clumped into 8 groupings. The PCE manager is expected to assign a person who will coordinate the completion of each set of modules assigned to him/her. Ideally the PCE manager will assign a person with competence over the subject matter of the modules. It is therefore envisioned that 8 persons will coordinate the PCE country-wide. In human resource constrained countries the PCE may be managed and coordinated in its entirety by 1 person or a few persons. This is fine. <br />
es: La ECF tiene el objetivo de que la pueda consultar el director de la ECF y hasta otros 8 coordinadores/editores o un facilitador externo de la ECF. <br /> El director de la ECF es un nacional del país, que se encargará de velar por la aplicación y terminación de la ECF en el plazo previsto. <br / > El coordinador/editor de la ECF es la persona asignada por el director de la ECF para terminar los módulos e instrumentos de planificación asociados, conjuntamente con un número de partes interesadas designadas de los sectores público y privado. <br /> El facilitador externo de la ECF es la persona que está asignada para facilitar la ejecución de la ECF en uno o más países y sólo tiene derechos de lectura de los datos de la ECF. Esta persona puede tener acceso a la ECF mediante:<br /> 1. La persona contratada directamente por la CIPF/FAO para ejecutar la ECF en los proyectos de la CIPF o de la FAO. <br /> 2. La persona, .p. ej. un consultor u otra persona que esté a cargo de facilitar la ejecución de la ECF, a la que la CIPF haya dado acceso únicamente una vez que el punto de contacto de la CIPF autorice ese acceso a los datos de la ECF del país. <br /> En la primera ejecución de la ECF o al comienzo de cada nueva sesión se presenta al usuario un procedimiento de configuración de tres etapas. <br /> Etapa 1: Indicar a las personas que van a estar a cargo del proceso de ECF en el país. <br / > Etapa 2: Selección de los módulos que son de interés para el país. <br /> Fase 3: Asignar un coordinador para conducir los módulos en un contexto de partes interesadas (p. ej.: reunión o taller)<br / > Los módulos están reunidos en ocho grupos. Se prevé que el director de la ECF designe a una persona para coordinar la finalización de cada conjunto de módulos que se le hayan asignado. Idealmente, el director de la ECF asignará a una persona con competencia en los temas de los módulos. Por lo tanto, se prevé que ocho personas coordinen la ECF en todo el país. En países con limitaciones de recursos humanos, una o pocas personas pueden dirigir y coordinar la totalidad de la ECF. Eso está bien. <br />
fr: L'ECP peut être consultée par un responsable de l'ECP et par un maximum de huit coordonnateurs/éditeurs supplémentaires ou par un facilitateur externe chargé de l'ECP. <br /> Le responsable de l'ECP doit être ressortissant du pays concerné. Il doit veiller à ce que l'ECP soit réalisée et achevée dans le délai imparti. <br / > Le coordonnateur/éditeur de l'ECP est la personne désignée par le responsable de l'ECP pour remplir les modules et travailler sur les outils de planification connexes en collaboration avec plusieurs parties prenantes désignées des secteurs public et privé. <br /> Le facilitateur externe de l'ECP est la personne désignée pour faciliter la mise en œuvre de l'ECP dans un ou plusieurs pays. Il ne dispose que d'un droit de lecture sur les données de l'ECP. Cette personne peut avoir accès à l'ECP en qualité de :<br / > 1. Personne engagée directement par la CIPV/FAO pour mettre en œuvre l'ECP dans le cadre de projets de la CIPV ou la FAO. <br /> ou 2. Consultant ou autre chargé de faciliter la mise en œuvre de l'ECP et autorisé par la CIPV à accéder aux données de l'ECP du pays uniquement après accord du point de contact de la CIPV. <br /> Lors de la première exécution de l'ECP ou au début de chaque nouvelle session, un processus d'initialisation en trois étapes est présenté à l'utilisateur. <br /> Étape 1 - Identification des personnes qui géreront le processus d'ECP dans le pays. <br / > Étape 2 - Sélection des modules utiles au pays. <br /> Étape 2 - Désignation d'un coordonnateur chargé d'exécuter les modules en partenariat avec les parties prenantes (réunion ou atelier, par exemple) <br /> Les modules sont regroupés en huit groupes. Le responsable de l'ECP doit désigner une personne chargée de coordonner la réalisation de chaque ensemble de modules qui lui est assigné. Idéalement, le responsable de l'ECP désignera une personne compétente dans le domaine traité par les différents modules. L'ECP devrait ainsi être coordonné par huit personnes à l'échelle du pays. Dans les pays où les ressources humaines sont limitées, l'ECP peut être gérée et coordonnée par une voire deux ou trois personnes. <br />
ru: ОФП предназначена для того, чтобы к ней был доступ у администратора ОФП и у максимум 8 дополнительных координаторов/редакторов или внешнего инструктора по ОФП. <br /> Администратор ОФП - это гражданин страны, который будет нести ответственность за обеспечение применения и завершения ОФП в отведенные сроки. <br / > Кординатор / редактор ОФП - это лицо, назначенное администратором ОФП для заполнения модулей и связанных с ними инструментов планирования во взаимодействии с определенными заинтересованными предсавителями государственного и частного сектора. <br /> Внешний инструктор ОФП - это лицо, задача которого - содействовать применению ОФП в одной или более странах, и кто имеет только право читать данные ОФП. Этому лицу может быть дан доступ к ОФП посредством одного из следующих способов:<br / > 1. Прямого контракта с МККЗР/ФАО на применение ОФП в проектах МККЗР или ФАО . <br /> 2. Лицу, например, консультанту или другому лицу, в случаях когда такое лицо будет содействовать применению ОФП, дает доступ МККЗР только после того, как контактный пункт МККЗР разрешает такой доступ к данным ОФП по стране . <br /> При первом запуске ОФП или в начале каждой новой сессии пользователю представляется трех-этапный процесс установки . <br /> Этап 1 - Определение лиц, которые будут управлять процессом ОФП в стране. <br / > Этап 2 - Выбор модулей, которые представляют интерес для страны. <br /> Этап 3 - Назначение координатора для проведения работы с модулями во взаимодействии с заинтересованными сторонами (например, посредством совещания или семинара).<br / > Модули собраны в 8 групп. Предполагается, что администратор ОФП назначит лицо, которое будет координировать заполнение каждой группы модулей, определенных для него/нее. В идеале, администратор ОФП назначит лицо, обладающее компетенцией по тематике модулей. Поэтому предполагается, что 8 человек будут координировать ОФП по стране. В странах с ограниченными кадровыми ресурсами ОФП може управляться и координироваться во всей своей полноте одним или несколькими людьми. Это нормально. <br />

source: II - Modules
es: II - Módulos
ru: II - Модули

source: The PCE is comprised of 13 modules. These modules are categorised into 3 classes:<br /> System level - The modules pertaining to this class are general in nature and review processes and relevant issues of the phytosanitary system as a whole and do not place too much emphasis on institutions and the NPPO. <br /> Organizational - The modules in this class focus specifically on the role and functions of the NPPO. The NPPO is the entity identified by the Government to discharge the functions ascribed to it by the IPPC. <br /> Core Activities - The modules in this class are technical in nature and are designed to assess management, human and infrastructure resources, and the relevant issues relating to ISPM implementation. <br /> To begin entering the data into the PCE tool each coordinator is required to complete a stakeholders table for each module. Ideally the stakeholders should be a mix of private and public sector persons. <br /> Each session/meeting/workshop should be chaired by the coordinator assigned to complete the specific modules and stakeholders are invited to discuss the answers to each question. The coordinator has sole editing rights to the PCE tool and can enter and delete the information during each session. <br /> There can only be 1 set of answers in the PCE per session. It is therefore important that the coordinator receives consensus to each response from the stakeholders present at the time of completion of the PCE.
es: La ECF consta de 13 módulos. Estos módulos se dividen en tres clases:<br /> Sistema - Los módulos correspondientes a esta categoría son de carácter general y examinan los procesos y cuestiones pertinentes del sistema fitosanitario como un todo y no hacen mucho énfasis en las instituciones y la ONPF. <br /> Organizativo: Los módulos de esta clase se centran específicamente en el papel y las funciones de la ONPF. La ONPF es la entidad determinada por el Gobierno para cumplir las funciones que le atribuye la CIPF. <br /> Actividades centrales - Los módulos de esta clase son de carácter técnico y están formulados para evaluar la gestión, los recursos humanos y de infraestructura y las cuestiones pertinentes relativas a la aplicación de las NIMF. <br /> Para comenzar a introducir los datos en el instrumento de la ECF cada coordinador tiene que elaborar un cuadro de las partes interesadas para cada módulo. Idealmente, las partes interesadas deberían ser una mezcla de integrantes del sector público y privado. <br /> Cada reunión/junta/seminario deberá estar presidido por el coordinador asignado para terminar los módulos específicos y las partes interesadas están invitados a debatir las respuestas a cada pregunta. El coordinador es el único que tiene derechos de edición para el instrumento de la ECF y puede ingresar y quitar información durante en cada reunión. <br / > Sólo puede haber 1 conjunto de respuestas en la ECF por reunión. Por lo tanto, es importante que el coordinador reciba consenso para cada respuesta de las partes interesadas presentes a la hora de terminar la ECF.
fr: L'ECP comprend 13 modules. Ces modules sont classés en 3 catégories :<br /> Modules relatifs au système : les modules compris dans cette catégorie sont de nature générale et portent sur les processus et les questions qui touchent au système phytosanitaire dans son ensemble. Ils ne se concentrent pas sur les institutions et l'ONPV. <br /> Modules relatifs à l'organisation : les modules compris dans cette catégorie portent spécifiquement sur le rôle et les fonctions de l'ONPV. L'ONPV est l'entité chargée par le gouvernement de remplir les fonctions qui lui sont attribuées par la CIPV. <br /> Modules relatifs aux activités de base : les modules compris dans cette catégorie sont de nature technique et visent à évaluer les ressources en termes de gestion, de personnel et d'infrastructures et à examiner les questions relatives à la mise en œuvre des NIMP. <br /> Pour commencer à saisir des données dans l'outil d'ECP, chaque coordinateur doit remplir dans chaque module un tableau détaillant les parties prenantes. Idéalement, les parties prenantes seront issues des secteurs public et privé. <br /> Chaque session/réunion/atelier doit être présidé par le coordonnateur chargé de remplir les modules concernés. Les parties prenantes sont invitées à donner leur avis sur les réponses apportées à chaque question. Le coordonnateur est la seule personne habilitée à saisir des données dans l'outil d'ECP. Il peut saisir et supprimer des informations à chaque session. <br / > Au cours de l'ECP, il n'est possible de fournir qu'une série de réponses par session. Il est donc important que le coordonnateur obtienne un consensus sur chaque réponse fournie par les intervenants présents au moment de la réalisation de l'ECP.
ru: ОФП состоит из 13 модулей. Эти модули разделены на 3 класса:<br /> Системный уровень – Модули, относящиеся к этому классу, - это модули общего характера, они анализируют процессы и актуальные вопросы фитосанитарной системы, как одного целого, и в них не уделяется слишком много внимания учреждениям и НОКЗР. <br /> Организационный – Модули этого класса уделяют конкретное внимание роли и функциям НОКЗР. НОКЗР – это юридическое лицо, определенное правительством для выполнения функций, предписанных МККЗР. <br /> Основная деятельность - Модули этого класса носят технический характер и предназначены для оценки управленческих, кадровых и инфраструктурных ресурсов, а также актуальных вопросов, связанных с применение МФСМ. <br /> Чтобы начать вводить данные в инструмент ОФП, необходимо, чтобы каждый координатор заполнил таблицу с заинтересованными сторонами для каждого модуля. В идеале, к заинтересованным сторонам должны относиться как представители частного, так и государственного сектора. <br /> На каждой сессии / совещании/ семинаре председателем должен выступать координатор, назначенный для заполнения конкретных модулей, а заинтересованные стороны приглашаются для обсуждения ответов на каждый вопрос. Только координатор имеет право редактирования инструментов ОФП и может вводить и удалять информацию в течение каждой сессии. <br / > В течение одной сессии может быть дана только одна совокупность ответов. Поэтому важно, чтобы координатор согласовал с заинтересованными сторонами, присутствующими при заполнении ОФП, каждый ответ.

source: More about PCE Modules ?
es: Más información acerca de los módulos ECF
fr: Davantage d'informations sur les modules de l'ECP ?
ru: Больше о модулях ОФП?

source: III - Planning
es: III - Planificación
fr: III - Planification
ru: III - Планирование

source: At the end of the module, the persons (users) completing the module are asked to identify a maximum of 5 weaknesses or gaps. These then form the basis for the 3 step process that follows. <br /> 1. Problem analysis - The users are asked to review the weakness or gaps identified and then to critically review them once more and refine them. <br /> 2. SWOT analysis - Once the weaknesses are agreed upon from the problem analysis, the users are asked to identify the strengths of the NPPO and threats and opportunities in relation to the weaknesses identified. <br /> 3. Logical Framework - When the SWOT table is complete. The users are then provided with an tool to develop a logical framework using the SWOT and the problem analysis as a basis. <br /> Typically if the full PCE is applied there will be 12 logical frameworks produced each specific to the topic of the 12 modules. The module on country data is an information only module and does not provide for a logical framework process to be applied. <br /> The PCE manager can then combine or consolidate the logical frameworks completed into a national phytosanitary development strategy and use it as a basis to prepare projects for funding from any relevant source, national or international.
es: Al final del módulo, se pide a las personas (usuarios) que hayan rellenado el módulo que señalen un máximo de cinco deficiencias o lagunas. Entonces éstas forman la base del proceso siguiente de tres pasos. <br /> 1. Análisis del problema: Los usuarios están invitados a examinar las deficiencias o lagunas observadas y a examinarlas de nuevo con actitud crítica y precisarlas. <br /> 2. Análisis FODA: Una vez de acuerdo sobre las debilidades a partir del análisis del problema, se pide a los usuarios que determinen los puntos fuertes de la ONPF, así como las amenazas y oportunidades en relación con las debilidades señaladas. <br /> 3. Marco lógico - Cuando se termine el cuadro de las FODA. A continuación se proporciona a los usuarios un instrumento para elaborar un marco lógico utilizando el análisis de las FODA y el análisis del problema como base. <br /> Normalmente, si se aplica toda la ECF habrá 12 marcos lógicos producidos, uno específico para cada tema de los 12 módulos. El módulo de datos del país es un módulo de información solamente y no proporciona un proceso de marco lógico para aplicar. <br / > El director de la ECF puede, a continuación, combinar o unificar los marcos lógicos realizados en una estrategia nacional de desarrollo fitosanitario y utilizarla como base para preparar proyectos para financiación de cualquier origen pertinente, nacional o internacional.
fr: A la fin du module, les personnes (utilisateurs) qui complètent le module sont invitées à identifier un maximum de cinq faiblesses ou lacunes. L'identification de ces faiblesses et lacunes permet par la suite de procéder aux trois étapes décrites ci-après. <br /> 1. Analyse du problème - Les utilisateurs sont invités à examiner les faiblesses ou lacunes identifiées, puis à les examiner de nouveau de façon critique pour les affiner. <br /> 2. Analyse AFOM - Une fois que les faiblesses ont été validées à l'étape de l'analyse du problème, les utilisateurs sont invités à identifier les points forts de l'ONPV ainsi que les menaces et les opportunités liées aux faiblesses identifiées. <br /> 3. Cadre logique (une fois le tableau AFOM rempli). Une fois l'analyse du problème et l'analyse AFOM réalisées, les utilisateurs disposent des outils nécessaires pour élaborer un cadre logique. <br /> La réalisation complète de l'ECP implique la création de 12 cadres logiques, chacun en lien avec l'un des sujets des 12 modules. Le module sur les données du pays n'a qu'un but informatif et ne donne pas lieu à l'élaboration d'un cadre logique. <br / > Le responsable de l'ECP peut ensuite agencer ou agréger les cadres logiques pour former une stratégie nationale de développement phytosanitaire qui servira de base pour préparer des projets de levée de fonds émanant de diverses sources, nationales comme internationales.
ru: В конце модуля лиц (пользователей), заполняющих модуль, просят установить до 5 недостатков или пробелов. Они затем формируют основу трехэтапного процесса, который последует. <br /> 1. Проблемный анализ – Пользователей просят проанализировать установленные недостатки или пробелы и затем критически проанализировать их еще раз и оптимизировать их. <br /> 2. SWOT-Анализ – После согласования недостатков в рамках проблемного анализа пользователей просят определить сильные стороны НОКЗР, а также угрозы и возможности в отношении установленных недостатков. <br /> 3. Логическая схема – Когда таблица SWOT-анализа заполнена. Пользователям затем дается инструмент для разработки логической схемы с использованием SWOT-анализа и проблемного анализа в качестве основы. <br /> Как правило, если ОФП применяется полностью, будет создано 12 индивидуальных логических схем по каждому из 12 модулей. Модуль по сведениям о стране – это модуль, используемый только в информационных целях, и к нему не применяется процесс создания логической схемы. <br / > Администратор ОФП может затем объединить или свести заполненные логические схемы в национальную стратегию фитосанитарного развития и использовать ее как основу для подготовки проектов на получение финансирования из любого соответствующего источника, национального или международного.

source: More about PCE Planning ?
es: Más información sobre Planificación ECF ?
fr: Davantage d'informations sur la planification de l'ECP ?
ru: Больше о планировании ОФП?

source: IV - Results
es: IV - Resultados
fr: IV - Résultats
ru: IV - Результаты
