Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: 19. Do the import regulatory system procedures or regulations specify that phytosanitary measures cannot be applied to non regulated pests?
es: 19. ¿Especifican los procedimientos o regulaciones del Sistema de Reglamentación de Importaciones que no se pueden aplicar medidas fitosanitarias a plagas no reglamentadas?
fr: 19. Les procédures et réglementations du système de réglementation à l'importation précisent-elles que les mesures phytosanitaires ne peuvent pas être appliquées aux organismes nuisibles non réglementés ?

source: 23. Does the import regulatory system cover consignments in transit and allow the NPPO to adopt technically justified measures as indicated in <a href='https://www.ippc.int/en/publications/595/' target='_blank'>ISPM 25</a>?
es: 23. ¿Cubre el Sistema de Reglamentación de Importaciones los envíos en tránsito y permite a la ONPF adoptar medidas técnicamente justificadas, tal como se indica en la <a href='https://www.ippc.int/en/publications/595/' target='_blank'>NIMF 25</a>?
fr: 23. Le système de réglementation des importations couvre-t-il les envois en transit et permet-il à l'ONPV de prendre des mesures techniquement justifiées, comme l'indique la <a href='https://www.ippc.int/en/publications/595/' target='_blank'> NIMP n° 25</a> ?

source: 24. Does the import regulatory system include provisions for action to be taken in the case of non-compliance or for emergency action as specified in <a href='https://www.ippc.int/en/publications/608/' target='_blank'>ISPM 13</a>?
es: 24. ¿Incluye el Sistema de Reglamentación de Importaciones disposiciones para tomar medidas en casos de incumplimiento o para acciones de emergencia, tal como se especifica en la <a href='https://www.ippc.int/en/publications/608/' target='_blank'>NIMF 13</a>?
fr: 24. Le système de réglementation des importations comporte-il des dispositions relatives aux actions devant être prises en cas de non-conformité ou d'action d'urgence, conformément à la <a href='https://www.ippc.int/en/publications/608/' target='_blank'>NIMP n° 13</a> ?
ru: 24. Имеются ли в системе регулирования импорта положения о принятии действия в случае несоответствия или о принятии экстренного действия согласно <a href='https://www.ippc.int/en/publications/608/' target='_blank'>МСФМ 13</a>?

source: 27. Does the import regulatory staff have written job descriptions to carry out its function effectively and in accordance with <a href='https://www.ippc.int/en/publications/602/' target='_blank'>ISPM 20</a> Sec 5.and other relevant ISPMs?
es: 27. ¿Tiene el personal de reglamentación de importaciones la descripción de sus labores por escrito, para llevar a cabo sus funciones de forma efectiva y conforme a la <a href='https://www.ippc.int/en/publications/602/' target='_blank'>NIMF 20</a> Sec. 5 y a otras NIMF pertinentes?
fr: 27. Le personnel en charge de la réglementation des importations dispose-t-il de documents écrits détaillant les descriptifs de poste lui permettant d'exercer ses fonctions de façon efficace et en conformité avec la section 5 de la <a href='https://www.ippc.int/en/publications/602/' target='_blank'> NIMP n° 20</a>, et autres NIMP appropriées ?
ru: 27. Имеются ли должностные инструкции сотрудников, занимающихся системой регулирования импорта, для эффективного выполнения их функций согласно Разделу 5 МСФМ 20 и другим значимым МСФМ?

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>32.</b></i>
es: <br> <i> Si la respuesta es <b>No </b> pase a la pregunta <b> 32. </b> </i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>32.</b></i>

source: 33. Is there a written procedure for making available and keeping updated lists of regulated pests, as per <a href='https://www.ippc.int/en/publications/603/' target='_blank'>ISPM 19</a>?
es: Existe un procedimiento escrito para tener disponibles y mantener actualizadas las listas de plagas reglamentadas, según establece la <a href='https://www.ippc.int/en/ publications/603/' target='_blank'>NIMF 19</a>?
fr: 33. Existe-t-il une procédure écrite pour mettre à disposition et tenir à jour les listes d'organismes nuisibles réglementés, conformément à la NIMP n° 19 ?
ru: 33. Существует ли документально оформленная процедура для обеспечения доступа к спискам регулируемых вредных организмов и их обновления согласно <a href='https://www.ippc.int/en/publications/603/' target='_blank'>МСФМ 19</a>?

source: 48. How frequent are training programs for staff involved in the import regulatory system?
es: 48. ¿Con que frecuencia incluyen los programas de capacitación al personal el Sistema de Reglamentación de Importación?
fr: 48. À quelle fréquence les programmes de formation à destination du personnel intervenant dans le système de réglementation des importations sont-ils organisés ?
ru: 48. С какой периодичностью проводятся обучающие программы для сотрудников, работающих в системе регулирования импорта?

source: 49. Are the import regulatory system's managers trained in management?
es: 49. ¿Han recibido los directores de exportación del Sistema de Reglamentación de Importación capacitación en gestión?
fr: 49. Les responsables du système de réglementation des importations disposent-ils d'une formation dans le domaine de la gestion ?
ru: 49. Проходили ли руководители системы регулирования импорта обучение по менеджменту?

source: 50. Assess the availability of equipment and transport in the NPPO's import regulatory system
es: 50. Evalúe los requisitos de disponibilidad de equipo y transporte en el Sistema de Reglamentación de Importación de la ONPF
fr: 50. Veuillez évaluer la disponibilité des équipements et des moyens de transport du système de réglementation des importations de l'ONPV
ru: 50. Оцените требования в отношении доступности оборудования и транспорта в системе НОКЗР по регулированию импорта

source: 51. Assess the availability of communications equipment in the NPPO's import regulatory system
es: 51. Evalúe los requisitos de disponibilidad de equipo de comunicaciones en el Sistema de Reglamentación de Importaciones de la ONPF
fr: 51. Veuillez évaluer la disponibilité du matériel de communication du système de réglementation des importations de l'ONPV
ru: 51. Оцените требования в отношении доступности средств связи в системе НОКЗР по регулированию импорта

source: 52. Assess the availability of adequate office and inspection facilities in the NPPO's import regulatory system
es: 52. Evalúe los requisitos de disponibilidad de instalaciones adecuadas para oficina e inspección en el Sistema de Reglamentación de Importaciones de la ONPF
fr: 52. Veuillez évaluer la disponibilité en matière de bureaux et d'installations d'inspection adéquats au sein du système de réglementation des importations de l'ONPV
ru: 52. Оцените требования в отношении доступности соответствующих офисных помещений и помещений для проведения досмотров в системе НОКЗР по регулированию импорта

source: 53. Assess the availability of adequate computers and tailored software in the NPPO's import regulatory system
es: 53. Evalúe los requisitos de disponibilidad de computadoras adecuadas y software especializado en el Sistema de Reglamentación de Importaciones de la ONPF
fr: 53. Veuillez évaluer la disponibilité en ordinateurs et logiciels spécialisés au sein du système de réglementation des importations de l'ONPV
ru: 53. Оцените требования в отношении доступности отвечающих требованиям компьютеров и специального программного обеспечения в системе НОКЗР по регулированию импорта

source: 1. How effective is the import regulatory system in consideration of the NPPO's mission?
es: 1. ¿Qué tan efectivo es el sistema de reglamentación de importaciones con relación a la misión de la ONPF?
fr: 1. Quel est le degré d'efficacité du système de réglementation des importations eu égard à la mission de l'ONPV ?

source: 3. Has the import regulatory system kept its relevance over time?
es: 3. ¿Ha mantenido el Sistema de Reglamentación de Importaciones su aplicabilidad a través del tiempo?
fr: 3. Le système de réglementation des importations a-t-il conservé sa pertinence au fil du temps ?
ru: 3. Сохранила ли со временем система регулирования импорта свою актуальность и значимость?

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>3.</b></i>
es: <br> <i> Si la respuesta es <b>No </b> pase a la pregunta <b> 3. </b> </i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>3.</b></i>

source: 17. Does the legislation require the importer to request a phytosanitary import permit, in order to allow the NPPO to establish the phytosanitary measures in advance?
es: 17. ¿Exige la legislación que el importador conozca y cumpla con los requisitos fitosanitarios y procedimientos de importación establecidos por la ONPF?
fr: 17. La législation exige-t-elle de l'importateur qu'il demande un permis d'importation phytosanitaire pour permettre à l'ONPV de fixer les mesures phytosanitaires à l'avance ?

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>19.</b></i>
es: <br> <i> Si la respuesta es <b>No </b> pase a la pregunta <b> 19. </b> </i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>19.</b></i>

source: 23. Does the PRA staff have written job descriptions to carry out their functions effectively and in accordance with international phytosanitary standards?
es: 23. ¿Cuenta el personal de ARP con la descripción de sus labores por escrito para llevar a cabo sus funciones con efectividad y conforme a las Normas Fitosanitarias Internacionales?
fr: 23. Le personnel en charge de l'ARP dispose-t-il de documents écrits détaillant les descriptifs de poste lui permettant d'exercer ses fonctions de façon efficace et en conformité avec les normes phytosanitaires internationales ?
ru: 23. Имеются ли у сотрудников, занимающихся АФР, должностные инструкции для эффективного выполнения возложенных функций в соответствии с международными фитосанитарными стандартами?

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>28.</b></i>
es: <br> <i> Si la respuesta es <b>No </b> pase a la pregunta <b> 28. </b> </i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>28.</b></i>

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>33.</b></i>
es: <br> <i> Si la respuesta es <b>No </b> pase a la pregunta <b> 33. </b> </i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>33.</b></i>

source: 35. Does the NPPO have a written procedure to liaise with relevant stakeholders to communicate the identified phytosanitary measures?
es: 35. ¿Cuenta la ONPF con un procedimiento escrito que permita involucrar a las partes interesadas pertinentes en la comunicación de las medidas fitosanitarias identificadas?
fr: 35. L'ONPV dispose-t-elle d'une procédure écrite en ce qui concerne la communication avec les parties prenantes concernées afin de leur communiquer les mesures phytosanitaires identifiées ?

source: 38. Has the NPPO established procedures for PRA of LMOs in accordance with <a href='https://www.ippc.int/en/publications/639/' target='_blank'>ISPM 11</a> ?
es: 38. ¿ Tiene la ONPF establecidos los procedimientos para el ARP de organismos vivos modificados de conformidad con la <a href='https://www.ippc.int/en/publications/639/' target='_blank'>NIMF 11</a>
fr: 38. L'ONPV a-t-elle établi des procédures pour l'ARP des OVM conformément à la <a href='https://www.ippc.int/en/publications/639/' target='_blank'>NIMP n° 11</a> ?
ru: 38. Введена ли НОКЗР процедура проведения АФР в отношении живых модифицированных организмов в соответствии с <a href='https://www.ippc.int/en/publications/639/' target='_blank'>МСФМ 11</a> ?

source: 47. For pest categorization purposes (see <a href='https://www.ippc.int/en/publications/639/' target='_blank'>ISPM 11</a> ) is there expertise in the country to determine the potential for entry, establishment and spread of quarantine or regulated non-quarantine pests?
es: 47. Para propósitos de la categorización de plagas (consulte la <a href='https://www.ippc.int/en/publications/639/' target='_blank'>NIMF 11</a>) ¿Existe la pericia en el país para determinar el potencial de entrada, establecimiento y dispersión de plagas reglamentadas?
fr: 47. Aux fins de catégorisation des organismes nuisibles (voir la<a href='https://www.ippc.int/en/publications/639/' target='_blank'> NIMP n° 11</a>), le pays dispose-t-il de connaissances spécialisées pour déterminer le potentiel d'entrée, d'établissement et de dissémination des organismes nuisibles de quarantaine ou des organismes réglementés non de quarantaine ?

source: <br> <br> <br><i>If answer is <b>Yes</b> go to question <b>59.</b></i>
es: <br> <i> Si la respuesta es <b>Sí </b> pase a la pregunta<b> 59.</b></i>
fr: <br> <br> <br><i>Si la réponse est <b> Oui </b> passez à la question <b>59.</b></i>

source: 2. How efficient are the PRA's Unit resources utilised?
es: 2. ¿Con que eficiencia se utilizan los recursos de la Unidad de ARP?
fr: 2. Avec quel degré d'efficience les ressources du service chargé de l'ARP sont-elles utilisées ?

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>14.</b></i>
es: <br> <i> Si la respuesta es <b>No </b> pase a la pregunta <b> 14. </b> </i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>14.</b></i>

source: 13. Does the legislation allow the NPPO to adopt the phytosanitary procedures necessary to assure the phytosanitary security and integrity of consignments?
es: 13. ¿Permite la legislación que la ONPF adopte los procedimientos fitosanitarios necesarios para garantizar la seguridad fitosanitaria y la integridad de los envíos?
fr: 13. La législation permet-elle à l'ONPV d'adopter les procédures phytosanitaires nécessaires pour assurer la sécurité et l'intégrité phytosanitaires des envois ?

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>20</b></i>
es: <br> <i> Si la respuesta es <b>No </b> pase a la pregunta <b> 20. </b> </i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>20</b></i>

source: 26. How many people have been specifically trained to carry out PFA,ALPP,PFPP or PFPS programs?
es: 26. ¿Cuánta gente ha sido capacitada específicamente para llevar a cabo ALP, ABPP, LPLP, SPLP?
fr: 26. Combien de personnes ont été spécialement formées pour mener à bien les programmes traitant des zones indemnes, zones à faible prévalence d'organismes nuisibles, lieux de production exempts d'organismes nuisibles ou sites de production exempts d'organismes nuisibles ?

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>3.</b></i>
es: <br> <i> Si la respuesta es <b>No </b> pase a la pregunta <b> 3. </b> </i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>3.</b></i>

source: 8. What indicators could be used to measure the status of the export certification services relevance?
es: 8. ¿Qué indicadores pueden ser utilizados para medir el estado o la relevancia de los servicios de certificación de exportación
fr: 8. Quels indicateurs pourraient être utilisés pour mesurer le degré de pertinence des services de certification à l'exportation ?

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>16.</b></i>
es: <br> <i> Si la respuesta es <b>No </b> pase a la pregunta <b> 16. </b> </i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>16.</b></i>

source: 17. Does the export certification staff have written job descriptions to carry out its function effectively and in accordance with the international standards?
es: 17. ¿Cuenta el personal de certificación de exportación con la descripción de sus labores por escrito para llevar a cabo sus funciones de forma efectiva y de acuerdo con las Normas Internacionales?
fr: 17. Le personnel de certification des exportations dispose-t-il de documents écrits détaillant les descriptifs de poste lui permettant d'exercer ses fonctions de façon efficace et en conformité avec les normes internationales ?

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>23.</b></i>
es: <br> <i> Si la respuesta es <b>No </b> pase a la pregunta <b> 23. </b> </i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>23.</b></i>

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>25.</b></i>
es: <br> <i> Si la respuesta es <b>No </b> pase a la pregunta <b> 25. </b> </i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>25.</b></i>

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>29.</b></i>
es: <br> <i> Si la respuesta es <b>No </b> pase a la pregunta <b> 29. </b> </i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>29.</b></i>

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>33.</b></i>
es: <br> <i> Si la respuesta es <b>No </b> pase a la pregunta <b> 33. </b> </i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>33.</b></i>

source: 33. If required by the importing country, are all consignments and their certification traceable through all stages of production, handling and transport to the point of export?
es: 33. Si el país importador lo requiere, ¿Se puede dar seguimiento a todos los envíos y sus certificaciones a través de todas las etapas de producción, manejo y transporte hasta el punto de exportación?
fr: 33. Si cela est exigé par le pays importateur, les envois et leur certificat peuvent-ils être tracés durant tout le parcours de production, de conditionnement et de transport vers le point d'exportation ?

source: 35. Are the linkages with other NPPO's programs (pest diagnostics, surveillance, internal quarantine, and phytosanitary inspectors) well established in the export certification manual?
es: 35. ¿Han sido consideradas e incorporadas las responsabilidades y funciones de otros programas relacionados de la ONPF, en el plan y manual de certificación de exportación?
fr: 35. Les liens avec les autres programmes de l'ONPV (diagnostic des organismes nuisibles, surveillance, quarantaine interne et inspecteurs phytosanitaires) sont-ils bien établis dans le manuel de certification à l'exportation ?

source: 36. Does the NPPO have a system for liaising effectively with the NPPOs of importing countries to discuss phytosanitary requirements?
es: 36. ¿Cuenta la ONPF con un sistema para comunicarse de forma efectiva con el Punto de Contacto de la ONPF del país importador para discutir los requisitos fitosanitarios
fr: 36. L'ONPV maintient-elle un contact efficace avec les ONPV des pays importateurs afin de dialoguer avec elles sur les exigences phytosanitaires?

source: <br> <br> <br><i>If answer is <b>No</b> go to question <b>42.</b></i>
es: <br> <i> Si la respuesta es <b>No </b> pase a la pregunta <b> 42. </b> </i>
fr: <br> <br> <br><i>Si la réponse est <b> Non </b> Passez à la question <b>42.</b></i>

source: 41. Are those certificates issued in accordance with the good practices for certificate issuance as established in <a href='https://www.ippc.int/en/publications/609/' target='_blank'>ISPM 12</a>?
es: 41. Son aquellos certificados emitidos de acuerdo con las buenas prácticas para la emisión de certificaciones conforme a lo establecido en la NIMF 12?
fr: 41. Ces certificats sont-ils délivrés conformément aux bonnes pratiques en matière de délivrance de certification tels qu'établies dans la <a href='https://www.ippc.int/en/publications/609/' target='_blank'> NIMP n° 12</a> ?

source: 45. If the consignment has been grown for a specific time (depending on the commodity concerned, but usually one growing season or more) is the consignment considered to have changed its country of origin?
es: 45. Si el envío, se ha cultivado por un período específico (dependiendo del producto en cuestión, pero normalmente una época de crecimiento o más); ¿se puede considerar que el envío ha cambiado su país de origen?
fr: 45. Si l'envoi a été cultivé pendant une certaine période (qui est variable selon la marchandise en question, mais il s'agit généralement d'un cycle végétatif ou plus), considère-t-on que l'envoi a changé de pays d'origine ?
ru: 45. Если груз выращивался в течение определенного периода времени (зависит от груза, но, как правило, один вегетационный период или больше), считается ли, что груз изменил страну происхождения?

source: 5. Has the export certification service kept its relevance over time?
es: 5. ¿Ha mantenido el Sistema de certificación de Exportación su pertinencia a través del tiempo?
fr: 5. Le service de certification à l'exportation a-t-il conservé sa pertinence au fil du temps ?

source: 6. What indicators could be used to measure the status or the export certification services relevance?
es: 6.¿Qué indicadores pueden ser usados para medir la condición de la pertinencia de los servicios de Certificación de Exportación?
fr: 6. Quels indicateurs pourraient être utilisés pour mesurer le degré de pertinence des services de certification à l'exportation ?

source: 7. How well is the NPPO's export certification service performing?
es: 7. ¿Qué tan bien está funcionando el Servicio de Certificación de Exportación de la ONPF?
fr: 7. Quel est le degré de performance du service de certification à l'exportation de l'ONPV ?

source: Successfully UN-VALIDATED Module:
es: Módulo ANULADO correctamente
fr: Module NON VALIDÉ avec succès :
ru: Успешно НЕПРОВЕРЕННЫЙ модуль:

source: Phytosanitary Capacity Evaluation (PCE) - REPORT
es: Evaluación de la capacidad fitosanitaria (ECF) - INFORME
fr: Évaluation des capacités phytosanitaires (ECP) - RAPPORT

source: 1. Introduction:
es: 1. Introducción:

source: is a country situated in
es: es un país situado en
fr: est un pays situé en

source: . It has population of about
es: . Tiene una población aproximada de
fr: . Sa population est d'environ

source: . Total land area is
es: . El total de la superficie es de
fr: . Sa superficie totale est de

source: sq.km. with a total arable land area of
es: km2, con una superficie agrícola de
fr: dont km² de terres arables

source: sq.km. Total natural vegetation occupies
es: km2. La vegetación natural cubre
fr: La végétation naturelle occupe

source: sq.km. The major crops grown in the country are:
es: km2. Los principales cultivos que se producen en el país son:
fr: km² Les principales cultures du pays sont :

source: . Ten major imports of plant and plant products are:
es: . Diez principales importaciones de plantas y productos vegetales:
fr: . Les dix principales importations de végétaux et produits végétaux sont :

source: . Total value of imports of plant and plant products (including forestry products) amounted to
es: . El total del valor de las importaciones de plantas y productos vegetales (incluidos los productos forestales) ascendió a
fr: . La valeur totale des importations de végétaux et produits végétaux (produits forestiers compris) se monte à

source: 's major trading partners in plants and plant products imports are
es: los principales socios comerciales de las importaciones de plantas y productos vegetales son
fr: Les principaux partenaires commerciaux en ce qui concerne l'importation de végétaux et produits végétaux sont

source: . Ten major exports of plant and plant products are:
es: . Las principales 10 exportaciones de plantas y productos vegetales son:
fr: . Les dix principales exportations de végétaux et produits végétaux sont :

source: . Total value of exports of plant and plant products (including forestry products) amounted to
es: . El total del valor de las exportaciones de plantas y productos vegetales (incluidos los productos forestales) ascendió a
fr: . La valeur totale des importations de végétaux et produits végétaux (produits forestiers compris) se monte à
