Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: New Comment
es: Nueva observación
fr: Nouvelle observation

source: Comment
es: Observación
fr: Observation
ru: Комментарий

source: Current rating
es: Puntuación actual
fr: Classement actuel

source: Currently unrated
es: Actualmente sin calificar
fr: Pas encore classé

source: Rate
es: Calificación
fr: Classement

source: Search
es: Buscar
fr: Recherche

source: Everything
es: Todo
fr: Tout

source: Go
es: Ir
fr: OK

source: Save
es: Guardar
fr: Enregistrer
ru: Сохранить

source: FAQ
es: Preguntas frecuentes

source: About
es: Acerca de
fr: À propos de
ru: О нас

source: IRSS Activities
es: Actividades IRSS

source: Edit as Admin
es: Editar como Admin

source: Country Profiles
es: Páginas de país
ru: Информация о стране

source: Helpdesk FAQs
es: Ayuda para el IRSS

source: Helpdesk
es: Ayuda para el IRSS

source: User Details
es: Detalles de usuario
fr: Détails de l'utilisateur
ru: Данные о пользователе

source: Online Comments System (OCS)
es: Sistema de comentarios en línea (SCL)
fr: Système d'observations en ligne (OCS)

source: Test Document
es: Documento de prueba
fr: Document test

source: Doc Number
es: Número de Doc.
fr: Cote du document

source: Agenda Number
es: Número del programa
fr: Numéro de l'ordre du jour

source: Open Date
es: Fecha de apertura
fr: Date d'ouverture

source: Close Date
es: Fecha de cierre
fr: Date de fermeture

source: Upload Document
es: Cargar documento
fr: Mettre en ligne le document

source: Core Activities
es: Actividades Principales
fr: Activités de principales

source: show/hide Full list of Contacts
es: Mostrar/Ocultar lista completa de contactos
fr: Afficher/cacher la liste complète des membres

source: Picture
es: Imagen
fr: Image

source: Type of Contact
es: Tipo de contacto
fr: Type de contact

source: The page is restricted to group members. Please Login to view the page.
es: La página está restringida a los miembros del grupo. Inicie sesión para ver la página.
fr: La page est réservée aux membres du groupe. Veuillez vous connecter pour accéder à la page.

source: Year
es: Año
fr: Année

source: Agenda #
es: Programa
fr: Ordre du jour

source: Additional files
es: Archivos adicionales
fr: Fichiers supplémentaires

source: Archive name
es: Nombre del archivo
fr: Nom de l'archive

source: Download
es: Descargar
fr: Télécharger

source: Poll
es: Encuestas
fr: Sondage

source: Results
es: Resultados
fr: Résultats

source: show/hide Details
es: Mostrar/ocultar detalles
fr: Afficher/cacher les détails

source: Access granted to
es: Acceso concedido a

source: Add
es: Agregar
fr: Ajouter

source: All Countries
es: Todos los países
fr: Tous les pays

source: Countries by Region
es: Países por región
fr: Pays par région

source: Latin America &amp; Caribbean
es: América Latina y el Caribe
fr: Amérique latine et Caraïbes

source: partners
es: asociados
fr: partenaires

source: Back to
es: Volver a
fr: Retour à

source: Partners
es: Asociados
fr: Partenaires
ru: Партнер

source: Contact Point:
es: Punto de contacto:
fr: Point de contact :

source: Files/URLs
es: Archivos/URL
fr: Fichiers/URL

source: Edit news
es: Editar noticias
fr: Modifier une nouvelle

source: New website
es: Nuevo sitio web
fr: Nouveau site web

source: Edit website
es: Editar sitio web
fr: Modifier un site web

source: Phytosanitary Capacity Evaluation
es: Evaluación de la Capacidad Fitosanitaria
fr: Évaluation de la Capacité Phytosanitaire
ru: Оценка фитосанитарного потенциала

source: About PCE
es: Acerca de ECF
fr: À propos de ECP
ru: О ОФП

source: PCE Home
es: ECF Página principal
fr: Page d'accueil de ECP
ru: Домашняя страница ОФП

source: PCE Dashboard
es: ECF Tablero de mandos
fr: Tableau de bord de ECP
ru: Панель инструментов ОФП

source: Dashboard
es: Tablero de mandos
fr: Tableau de bord
ru: Панель инструментов

source: Overall progress in this Session of the PCE
es: Progreso total en esta ECF
fr: Avancement général pour cette session de l'ECP
ru: Общий прогресс в этой сессии ОФП

source: Go to Module List
es: Ir a la Lista de Módulos
fr: Aller à la liste des modules
ru: Перейти к списку модулей

source: Complete
es: COMPLÈTE
fr: Complète
ru: Заполните

source: Re-Configure this session
es: Volver a configurar esta sesión
fr: Reconfigurer la session
ru: Провести реконфигурацию этой сессии

source: Cancel this session
es: Cancelar esta sesión
fr: Annuler cette session
ru: Отменить эту сессию

source: CLOSE this session and set as COMPLETED
es: Cerrar esta sesión y establecer como COMPLETADO
fr: FERMER et TERMINER la session
ru: ЗАКРЫТЬ эту сессию и установить как ЗАВЕРШЕННУЮ

source: Generate Report
es: Generar informe
fr: Générer un rapport
ru: Создать отчет

source: Status Of Evaluation
es: Situación de la evaluación
fr: État d'avancement de l'évaluation
ru: Статус оценки

source: Systems Level
es: Nivel de los Sistemas
fr: Niveau des systèmes
ru: Системный уровень

source: Organization Level
es: Nivel de la Organización
fr: Niveau de l'organisation
ru: Организационный уровень

source: Core Activities Level
es: Nivel de Actividades Principales
fr: Niveau des activités de principales
ru: Уровень основных видов деятельности

source: Modules:
es: Módulos:
ru: Модули:

source: View
es: Ver
fr: Voir
ru: Смотреть

source: Problem Analysis
es: Análisis de Problemas
fr: Analyse du problème
ru: Анализ проблемы

source: Swot Analysis
es: Análisis FODA
fr: Analyse AFOM
ru: Ситуационный (SWOT-)анализ

source: Logical Framework
es: Marco Lógico
fr: Cadre logique
ru: Логическая структура

source: Full PCE
es: ECF Completa
fr: ECP complète
ru: Полная ОФП

source: validated
es: validada
fr: validé
ru: проверено

source: unvalidate
es: anular
fr: dévalider
ru: не проверять

source: SENT to validator
es: ENVIADO al Validador
fr: ENVOYÉ à validateur
ru: Отправлено на проверку соответствия

source: Validate
es: Validar
fr: Valider
ru: Проверить

source: Send to Validator
es: Enviar al Validador
fr: Envoyer à validateur
ru: Отправить на проверку соответствия

source: No permissions to see this page.
es: No hay permisos para ver esta página.
fr: Aucune autorisation pour visualiser cette page.
ru: Нет разрешения просматривать эту страниццу

source: Go to Problem Analysis for Module
es: Ir a análisis de problemas para obtener el módulo
fr: Aller à l'analyse du problème du module
ru: Перейти к проблемному анализу по модулю

source: Home: Phytosanitary Capacity Evaluation
es: Página principal: Evaluación de la Capacidad Fitosanitaria
fr: Accueil: Évaluation de la Capacité Phytosanitaire
ru: Домашняя страница: Оценка фитосанитарного потенциала

source: Introduction
es: Introducción
ru: Введение

source: PCE
es: ECF
fr: ECP
ru: ОФП

source: The PCE is an interactive tool designed to conduct a situational analysis of the existing phytosanitary system, and to help the NPPO assess its progress over time in the implementation of the IPPC and the international standards on phytosanitary measures. The PCE is aligned with the Phytosanitary Capacity Building Strategy of the IPPC. Other benefits of the tool include:<br /> 1. Identification of gaps in the phytosanitary system which need to be addressed. <br /> 2. Conducting a stakeholders analysis and keeping track of stakeholders that are relevant in the phytosanitary system of the country<br /> 3. Conducting a problem analysis to identify the root cause of the gaps identified<br /> 4. Conducting and documenting strengths, weaknesses, opportunities and threats facing the NPPO in managing an effective phytosanitary system. <br /> 5. Assist in the development of a strategy to address key weakness identified. The PCE includes a logical framework tool that can be used to generate a strategic framework for enhancing the phytosanitary system in the country. <br /> The PCE is useful as a tool for use by contracting parties to gauge progress of development of the phytosanitary system over time or as a tool to be used by facilitators of donors and technical assistance providers to build or strengthen phytosanitary capacity in countries as needed. <br /> The PCE is meant to be implemented at the pace defined by a country. There is no urgency to complete the PCE when it is used for the purpose of self assessment. A deadline may be needed in the case where a facilitator is engaged or the country requires it in order to develop a strategy or proposals for projects for funding either through the national budget or through other funding sources. <br /> The PCE is modular and the user can select the modules they want to apply or repeat. There is no requirement for a full PCE to be applied every time it is launched. <br /> The PCE can be versioned - new sessions can be created. The selected modules, whether all or a few, must be completed before a new session is made. <br /> Countries may apply it more frequently or less frequently as the case necessitates. The IPPC recommends that the PCE be applied at a minimum interval of 3 years. <br />
es: La ECF es un instrumento interactivo diseñado para llevar a cabo un análisis de la situación del actual sistema fitosanitario, y para ayudar a la ONPF a evaluar sus progresos durante la aplicación de la CIPF y de las normas internacionales sobre medidas fitosanitarias. La ECF está en consonancia con la estrategia de creación de capacidad fitosanitaria de la CIPF. Otros beneficios del instrumento son:<br /> 1. Determinar lagunas en el sistema fitosanitario que necesitan subsanarse. <br /> 2. Hacer un análisis de las partes interesadas y dar seguimiento a las que sean pertinentes para el sistema fitosanitario del país<br /> 3. Hacer un análisis del problema para determinar la causa fundamental de las lagunas señaladas<br /> 4. Examinar y documentar las fortalezas, oportunidades, debilidades y amenazas que afronta la ONPF para la gestión de un sistema fitosanitario eficaz. <br /> 5. Ayudar a elaborar una estrategia para abordar las principales debilidades encontradas. La ECF incluye un instrumento de marco lógico que puede utilizarse para generar un marco estratégico destinado a mejorar el sistema fitosanitario del país. <br / > La ECF es útil como instrumento para uso de las partes contratantes a fin de medir el progreso del desarrollo del sistema fitosanitario a lo largo del tiempo o como instrumento para los facilitadores de los donantes y los proveedores de asistencia técnica para crear o fortalecer la capacidad fitosanitaria en los países, según sea necesario. <br / > La ECF tiene la finalidad de que se aplique con el ritmo que defina cada país. No es urgente terminar la ECF cuando se aplica como autoevaluación. Puede ser necesario fijar un plazo si hay un facilitador participante o si el país lo requiere a fin de desarrollar una estrategia o propuestas de proyectos para su financiación, ya sea a través del presupuesto nacional o a través de otras fuentes de financiación. <br /> La ECF es modular y el usuario puede seleccionar los módulos que desee aplicar o repetir. No hay requisito de aplicación completa de la ECF cada vez que se inicie. <br /> La ECF se puede utilizar en versiones: se pueden crear nuevas sesiones. Es necesario terminar los módulos seleccionados, todos o algunos, antes de hacer una nueva sesión. <br /> Los países la pueden aplicar con más frecuencia o con menos frecuencia, según se requiera. La CIPF recomienda que la ECF se aplique con un intervalo mínimo de 3 años.
fr: L'ECP est un outil interactif qui sert à analyser l'état du système phytosanitaire existant et qui aide l'ONPV à évaluer ses progrès vers la mise en œuvre de la CIPV et des normes internationales pour les mesures phytosanitaires. L'ECP est conforme à la stratégie de renforcement des capacités phytosanitaires de la CIPV. Autres avantages de l'outil :<br /> 1. Identification des lacunes du système phytosanitaire qui doivent être résorbées. <br /> 2. Analyse des parties prenantes et suivi des parties prenantes utiles au système phytosanitaire du pays<br /> 3. Analyse des problèmes pour identifier la cause des lacunes identifiées<br /> 4. Décrire les forces, faiblesses, opportunités et menaces que l'ONPV doit prendre en compte pour gérer efficacement le système phytosanitaire. <br /> 5. Contribuer à l'élaboration d'une stratégie pour corriger les principales faiblesses identifiées. L'ECP comprend un cadre logique qui peut être utilisé pour générer un cadre stratégique afin de renforcer le système phytosanitaire du pays. <br / > L'ECP est un outil utile qui peut être utilisé par les parties contractantes pour évaluer l'amélioration du système phytosanitaire au fil du temps ou par les facilitateurs des bailleurs de fonds et des prestataires d'assistance technique pour renforcer les capacités phytosanitaires du pays en fonction des besoins. <br / > L'ECP est mise en œuvre au rythme défini par le pays. Il n'y a aucune urgence à effectuer l'ECP lorsqu'elle est utilisée à des fins d'auto-évaluation. Un délai peut s'avérer nécessaire lorsqu'un facilitateur est engagé ou que le pays l'exige pour élaborer une stratégie ou des propositions pour des projets financés par le budget national ou par d'autres sources de financement. <br /> L'ECP se présente sous forme de modules et l'utilisateur peut sélectionner les modules qu'il souhaite remplir ou répéter. L'ECP peut être réalisée en plusieurs fois. <br /> L'ECP peut être archivée : de nouvelles sessions peuvent être créées. Les modules sélectionnés (tous ou en partie) doivent être terminés avant l'ouverture d'une nouvelle session. <br /> Les pays peuvent l'effectuer à une fréquence variable, en fonction des besoins. La CIPV recommande d'effectuer une ECP au moins tous les trois ans. <br />
ru: ОФП – это интерактивный инструмент, предназначенный для проведения ситуационного анализа существующей фитосанитарной системы и для оказания помощи НОКЗР в оценке хода работы при применении МККЗР и международных стандартов по фитосанитарным мерам. ОФП связана со Стратегией МККЗР по развитию фитосанитарного потенциала . К другим преимуществам этого инструмента относятся:<br /> 1. Установление пробелов в фитосанитарной системе, которые необходимо устранить. <br /> 2. Проведение анализа заинтересованных сторон и ведение учета заинтересованных сторон, которые важны для фитосанитарной системы страны <br /> 3. Проведение проблемного анализа для определения коренных причин установленных пробелов <br /> 4. Определение сильных сторон, недостатков, возможностей и угроз, с которыми сталкивается НОКЗР при управлении эффективной фитосанитарной системой. <br /> 5. Оказание содействия разработке стратегии для устранения ключевых установленных недостатков. ОФП включает в себя инструмент с логической схемой, который может использоваться для создания стратегической программы по укреплению фитосанитарной системы в стране. <br / > ОФП – полезный инструмент для использования договаривающимися сторонами с целью измерения хода развития фитосанитарной системы с течением времени или в качестве инструмента для использования инструкторами – представителями спонсоров и лицами, оказывающими техническую помощь, с целью развития или укрепления фитосанитарного потенциала в странах, если это требуется. <br / > Предполагается, что ОФП будет использоваться со скоростью, установленной страной. Срочность в заполнении ОФП отсутствует, если этот инструмент используется для самооценки. Может понадобиться указать крайний срок в случае, когда привлекается инструктор, или если это требуется для страны, чтобы разработать стратегию и предложения по финансированию в рамках проектов, как в рамках национального бюджета, так и через другие источники финансирования. <br /> ОФП состоит из модулей, и пользователь может выбрать модули, которые он хочет применить или повторить. Нет требования полностью заполнять ОФП при каждом запуске. <br /> ОФП может иметь разные версии – можно создавать новые сессии. Выбранные модули, все или некоторые из них, должны быть заполнены до того, как будет создана новая сессия. <br /> Страны могут применять этот инструмент чаще или реже, по мере необходимости. МККЗР рекомендует, чтобы ОФП применялась с минимальным перерывом в 3 года. <br />

source: See below for a brief description of the PCE process.
es: A continuación puede ver una breve descripción del proceso de ECF.
fr: Une brève description du processus d'ECP est disponible ci-dessous.
ru: Смотрите ниже краткое описание процесса ОФП.

source: I - Configuration
es: I - Configuración
ru: I - конфигурирования
