Repository: hypertexthero/ippcdj
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: Section III - NPPO pest diagnostic perfomance
es: Sección III – Funcionamiento del diagnóstico de plagas de la ONPF
fr: Section III - Performance des diagnostics d'organismes nuisibles menés par l'ONPV
ru: Раздел III – Эффективность фитосанитарной диагностики НОКЗР

source: Section IV - Main weaknesses
es: Sección IV – Debilidades principales
fr: Sección IV – Debilidades principales
ru: Раздел IV – Основные недостатки

source: 1. Please identify a maximum of five of the main weaknesses of the NPPO's pest diagnostic capacity(in priority order 1 = HIGHEST).
es: 1. Por favor identifique un máximo de cinco de las principales debilidades de la capacidad de diagnóstico de plagas de la ONPF (en orden de prioridad 1 = el más alto).
fr: 1. Veuillez indiquer, par ordre de priorité (1 = priorité la plus élevée), un maximum de cinq points qui caractérisent les principales faiblesses de la capacité de diagnostic des organismes nuisibles de l'ONPV.
ru: 1. Пожалуйста, укажите не более пяти основных недостатков потенциала НОКЗР в сфере фитосанитарной диагностики в порядке убывания приоритета (1 = самый высокий)

source: Module 8- NPPO pest surveillance and pest reporting capacity
es: Módulo 8 - Capacidad de la ONPF para la vigilancia de plagas y la notificación de plagas
fr: Module 8 - Capacité de l'ONPV en matière de surveillance et de signalement des organismes nuisibles
ru: Модуль 8 - Потенциал НОКЗР в сфере фитосанитарного надзора и оповещения о вредных организмах

source: Pest surveillance capacity is an essential component of a NPPO capacity
es: La vigilancia de plagas es un componente esencial de la capacidad de una ONPF
fr: Capacité de l'ONPV en matière de surveillance et de signalement des organismes nuisibles

source: Pest surveillance is a core activity and an essential component of the NPPO capacity. Under IPPC Article IV 2b, the NPPO have the obligation to perform the surveillance of growing plants, including both areas under cultivation (inter alia fields, plantations, nurseries, gardens, greenhouses and laboratories) and wild flora, and of plants and plant products in storage or in transportation, particularly with the object of reporting the occurrence, outbreak and spread of pests, and of controlling those pests, including the reporting referred to under Article VIII paragraph 1(a). Also the IPPC provides that Contracting parties shall, to the best of their ability, conduct surveillance for pests and develop and maintain adequate information on pest status in order to support categorization of pests, and for the development of appropriate phytosanitary measures. (Article VII.2j). Furthermore IPPC Article IV 2e assign to the NPPO the responsibility for the protection of endangered areas and the designation, maintenance and surveillance of pest free areas and areas of low pest prevalence. ISPM 6 describes the components of survey and monitoring systems for the purpose of pest detection and the supply of information for use in pest risk analyses, the establishment of pest free areas and, where appropriate, the preparation of pest lists. Pest reporting is also a critical obligation under the IPPC. Under IPPC Article VIII 1a establish that Contracting parties ... shall cooperate ... to the fullest practicable extent in ... the reporting of the occurrence, outbreak or spread of pests that may be of immediate or potential danger ... to other contracting parties In this respect, they should follow the procedures established in ISPM No. 17 and other relevant procedures. ISPM 17 describes the responsibilities of and requirements for contracting parties in reporting the occurrence, outbreak and spread of pests in areas for which they are responsible. It also provides guidance on reporting successful eradication of pests and establishment of Pest Free Areas. <br>Guiding questions for the capacity assessment of NPPO's Pest Surveillance program<br>Keep the following questions in mind while working through this module:<br>1. What is the existing situation and performance of NPPO's pest surveillance and pest reporting activities? <br>2. What is the desired future situation of NPPO's pest surveillance and pest reporting activities? <br>3. What are the major gaps in the current capacity of NPPO's for pest surveillance and for pest reporting? <br>4. What are the capacity building needs and requirements to improve the performance of the NPPO's pest surveillance and pest reporting programs?
es: Según el Artículo IV b de la CIPF, la ONPF tiene la obligación de efectuar la vigilancia de plantas en desarrollo, tanto de las tierras cultivadas (por ejemplo campos, plantaciones, viveros, jardines, invernaderos y laboratorios) así como en la flora silvestre, en las plantas y productos vegetales en almacenamiento o en transporte, particularmente con el fin de informar de la presencia, el brote y la diseminación de plagas, y de combatirlas, incluida la presentación de informes a que se hace referencia en el párrafo 1 a) del Artículo VIII; Además la CIPF estipula que “Las partes contratantes deberán llevar a cabo, lo mejor que puedan, una vigilancia de plagas y desarrollar y mantener información adecuada sobre la situación de las plagas para facilitar su clasificación, así como para elaborar medidas fitosanitarias apropiadas. Esta información se pondrá a disposición de las partes contratantes que la soliciten. ” (Art. VII.2j). Además, la CIPF Artículo IV 2e asigna a la ONPF la responsabilidad por la protección de áreas en peligro y la designación, mantenimiento y vigilancia de áreas libres de plagas y áreas de escasa prevalencia de plagas. La NIMF 6 describe los componentes de los sistemas de encuesta y verificación para propósitos de detección de plagas y el suministro de información para su uso en el análisis de riesgo de plagas, el establecimiento de áreas libres de plagas y, cuando sea apropiado, la preparación de listas de plagas. La notificación de plagas es también una obligación crucial bajo la CIPF. Según la CIPF Art. VIII 1a se establece que las Partes contratantes “…deberán cooperar…en la mayor medida posible en… comunicar la presencia, el brote o la diseminación de plagas que puedan constituir un peligro inmediato o potencial…” para la otra Parte contratante. En este sentido, deberán seguir los procedimientos establecidos en la NIMF No. 17 y otros procedimientos pertinentes. La NIMF 17 describe las responsabilidades de las Partes contratantes y los requisitos para notificar la presencia, el brote y la dispersión de plagas en áreas que están bajo la responsabilidad de dichas partes. Además, proporciona orientación para notificar la erradicación exitosa de plagas y el establecimiento de Áreas Libres de Plagas.<br/><br/><b> Preguntas orientadoras para la evaluación de la capacidad del programa de Vigilancia de Plagas de la ONPF</b><br/>Tenga presentes las siguientes preguntas mientras trabaja en este módulo:<br/>1. ¿Cuál es la condición actual y funcionamiento de las actividades de vigilancia de plagas y de notificación de plagas de la ONPF?<br/>2. ¿Cuál es la situación futura deseada de las actividades de vigilancia de plagas y de notificación de lagas de la ONPF?<br/>3.¿Cuáles son las mayores deficiencias en la capacidad actual de la ONPF para la vigilancia de plagas y de notificación de plagas?<br/>4. ¿Cuáles son las necesidades para la creación de capacidades y requisitos para mejorar el funcionamiento de los programas de vigilancia de plagas y de notificación de plagas de la ONPF?
fr: La surveillance des organismes nuisibles est une activité de base et une composante essentielle des capacités de l'ONPV. En vertu de l'article IV paragraphe 2 b) de la CIPV, l'ONPV a pour obligation d'assurer la surveillance des végétaux sur pied, y compris les terres cultivées (notamment les champs, les plantations, les pépinières, les jardins, les serres et les laboratoires) et la flore sauvage, et des végétaux et produits végétaux entreposés ou en cours de transport, en vue particulièrement de signaler la présence, l'apparition et la dissémination des organismes nuisibles, et de lutter contre ces organismes nuisibles, y compris l'établissement de rapports mentionnés à l'article VIII paragraphe 1 a). La CIPV dispose également que « les parties contractantes surveilleront, du mieux qu'elles le peuvent, les organismes nuisibles et tiendront à jour des informations adéquates sur leur situation afin de faciliter leur catégorisation et la prise de mesures phytosanitaires appropriées. Les informations seront portées, sur demande, à la connaissance des parties contractantes » (article VII paragraphe 2 j]). En outre, l'article IV paragraphe 2 e) de la CIPV attribue à l'ONPV la responsabilité de la protection des zones menacées et la désignation, le maintien et la surveillance de zones indemnes et de zones à faible prévalence d'organismes nuisibles. La NIMP n° 6 décrit les éléments des systèmes de prospection et de monitorage permettant de confirmer la présence ou l'absence d'organismes nuisibles dans le cadre de l'analyse du risque phytosanitaire, de l'établissement de zones indemnes, ainsi que de la préparation de listes d'organismes nuisibles. Le signalement des organismes nuisibles constitue également une obligation fondamentale dans le cadre de la CIPV. L'article VIII 1.a) établit que les parties contractantes « [...] coopéreront [...] dans toute la mesure possible [...] à la notification de la présence, de l'apparition ou de la dissémination d'organismes nuisibles pouvant présenter un danger immédiat ou potentiel […] » aux autres parties contractantes. À cet égard, elles doivent se conformer aux procédures établies dans la NIMP nº 17 et autres procédures pertinentes. La NIMP n° 17 décrit les responsabilités et obligations des parties contractantes en matière de signalement de la présence, de l'apparition de foyers et de la dissémination d'organismes nuisibles dans les zones dont elles sont responsables. Elle fournit également des directives pour les rapports sur des éradications d'organismes nuisibles couronnées de succès et sur l'établissement de zones exemptes d'organismes nuisibles. <br>Questions-guides pour l'évaluation de la capacité du programme de surveillance des organismes nuisibles de l'ONPV <br>Gardez les questions suivantes à l'esprit tout au long de ce module :<br>1. Quels sont l'état et la performance actuels des activités de surveillance et de signalement d'organismes nuisibles de l'ONPV ? <br>2. Quel est l'état futur souhaité pour les activités de surveillance et de signalement d'organismes nuisibles de l'ONPV ? <br>3. Quelles sont les principales lacunes de l'actuelle capacité de l'ONPV en matière de surveillance et de signalement d'organismes nuisibles ? <br>4. Quels sont les besoins et exigences en matière de renforcement des capacités qui permettraient d'améliorer la performance des programmes de l'ONPV concernant la surveillance et le signalement des organismes nuisibles ? <br>

source: 3. Are the objectives of the surveillance service SMART?
es: 3. ¿Son los objetivos del servicio de vigilancia SMART
fr: 3. Les objectifs du service de surveillance sont-ils SMART ?
ru: 3. Являются ли задачи, стоящие перед службой фитосанитарного надзора?

source: C. Documented procedures
es: C. Procedimientos documentados
fr: C. Procédures documentées
ru: C. Документально установленные процедуры

source: 17. Indicate if the following information is kept by the NPPO
es: 17. Indique si la ONPF mantine la siguiente información
fr: 17. Veuillez indiquer si l'ONPV conserve les informations suivantes
ru: 17. Укажите, хранится ли в НОКЗР следующая информация

source: D. General surveillance
es: D. Vigilancia General
fr: D. Surveillance générale
ru: D. Общий надзор

source: E. Specific surveys
es: E. Encuestas específicas
fr: E. Prospections ponctuelles
ru: E. Специфические обследования

source: F. Staffing
es: F. Dotación de Personal
fr: F. Dotation en personnel
ru: F. Подбор кадров

source: 29. Use the matrix to assess the human resources of the pest surveillance activities
es: 29. Use la matriz para evaluar los recursos humanos para actividades de vigilancia de plagas
fr: 29. Veuillez utiliser la matrice pour évaluer les ressources humaines affectées aux activités de surveillance des organismes nuisibles.
ru: 29. Используйте таблицу, чтобы оценить кадровый потенциал для мероприятий по фитосанитарному надзору

source: PEST SURVEILLANCE - HUMAN RESOURCES
es: VIGILANCIA DE PLAGAS - RECURSOS HUMANOS
fr: SURVEILLANCE DES ORGANISMES NUISIBLES - RESSOURCES HUMAINES
ru: ФИТОСАНИТАРНЫЙ НАДЗОР - КАДРОВЫЕ РЕСУРСЫ

source: PEST SURVEILLANCE AND SUPPORT STAFF
es: VIGILANCIA DE PLAGAS Y PERSONAL DE APOYO
fr: SURVEILLANCE DES ORGANISMES NUISIBLES ET PERSONNEL D'APPUI
ru: ФИТОСАНИТАРНЫЙ НАДЗОР - ВСПОМОГАТЕЛЬНЫЙ ПЕРСОНАЛ

source: SURVEILLANCE MANAGERS
es: DIRECTORES DE VIGILANCIA
fr: RESPONSABLES DE LA SURVEILLANCE
ru: РУКОВОДИТЕЛИ ПРОГРАММ ПО НАДЗОРУ

source: Surveillance / support
es: Vigilancia / apoyo
fr: Surveillance / appui
ru: Надзор / поддержка

source: General surveillance
es: Vigilancia general
fr: Surveillance générale
ru: Фитосанитарный надзор – кадровый потенциал

source: Specific surveillance
es: Vigilancia específica
fr: Surveillance spécifique
ru: Специфический надзор

source: Section III pest surveillance performance
es: SECCIÓN III funcionamiento de la vigilancia de plagas
fr: Section III Performance de la surveillance des organismes nuisibles
ru: Раздел III Эффективность фитосанитарного надзора

source: 1. Please identify a minimum of five of the most critical weaknesses that affect the performance of the NPPO's pest surveillance services in order of priority (1=Highest)
es: 1. Por favor identifique un mínimo de cinco de las debilidades más críticas que afecten el funcionamiento de los servicios de vigilancia de plagas de la ONPF, en orden de prioridad (1=la más alta)
fr: 1. Veuillez indiquer, par ordre de priorité (1 = priorité la plus élevée), un minimum de cinq points qui caractérisent les principales faiblesses qui affectent la performance du service de surveillance des organismes nuisibles de l'ONPV)
ru: 1. Пожалуйста, укажите не более пяти самых значимых недостатков, влияющих на эффективность работы службы НОКЗР по фитосанитарному надзору, в порядке убывания приоритета (1 = самый высокий)

source: Module 9 - Pest eradication capacity
es: Módulo 9 - Capacidad de erradicación de plagas
fr: Module 9 - Capacité d'éradication des organismes nuisibles
ru: Модуль 9 - Потенциал по ликвидации вредных организмов

source: Pest eradication capacity
es: Capacidad de erradicación de plagas
fr: Capacité d'éradication des organismes nuisibles
ru: Потенциал по ликвидации вредных организмов
